[{"title": "", "href": "_index", "content": "\n# Todo:\n- Erstes Bild was man sehen kann am besten von einem Teleskop oder vom Gelände (Sternhimmel / Objekt)\n- Möglichkeit für konkrete Hinweise müssen schön darstellbar sein.\n- Carousel beibehalten?\n- Öffnungszeiten direkt ersichtlich\n- Es lohnt sich auch bei schlechtem Wetter zu uns zu kommen.\n- Anfahrt\n- Aktuelles Programm:\n    - Buchbare Führungen und Kurse nach Vereinbarung: Siehe Kontakt\n    - Nächster Vortrag\n        - Titel\n        - Aufmacherbild\n        - Datum und Uhrzeit\n    - Aktuelles im Blog\n\n- Teleskop Kaufberatung: Prospekt als PDF\n\n"}, null, {"title": "Vorträge", "href": "vhs/_index", "content": "\n**Hinweis:** Aufgrund der aktuellen Lage werden die nächsten Vorträge voraussichtlich erst im zweiten Quartal 2021 stattfinden."}, {"title": "Die Sternbilder des Winterhimmels", "href": "vhs/2019/die-sternbilder-des-winterhimmels/", "content": "\nDie klare Sicht, die der Winter Ihnen bietet, offenbart beeindruckende Einblicke, die absolut sehenswert sind. Zudem hat der Winterhimmel die hellsten Sterne und auffällige Sternbilder zu bieten. Sechs davon bilden das **Wintersechseck** : Ganz im Westen der **Stier** , der eigentlich schon im Spätherbst kulminiert. Darunter, unübersehbar in seiner markanten Form, **Orion**. Mit ihm steigt jetzt der **Große Hund** über den Horizont, unter dem **Kleinen Hund**. Über diesen erstrecken sich die **Zwillinge** und fast im Zenit steht der **Fuhrmann**. Ihre hellsten Sterne **Aldebaran** , **Rigel** , **Sirius** , **Prokyon** , **Pollux** und **Capella** bilden das Sechseck, das eine große Fläche einnimmt. Ende Dezember steht es um Mitternacht in seiner höchsten Position am südlichen Himmel.\n\n"}, null, null, {"title": "Faszination Sonnenuhr", "href": "vhs/2019/faszination-sonnenuhr/", "content": "\nNoch geschieht es ab und zu, dass wir auf eine alte Sonnenuhr stoßen. Sofort wird getestet und die Zeit der Sonnenuhr mit der Armbanduhr verglichen. Und siehe da, unsere Annahme wird bestätigt: Die Sonnenuhr geht falsch. Wie könnte auch ein solch‘ einfaches, dazu altes Gerät die Errungenschaften unserer modernen Zeit übertreffen. Und dennoch: Die alte Sonnenuhr zeigt ihre Zeit konstant genauer als die modernste Funkuhr. Wir können diese  Zeit nur nicht richtig lesen.\n\nNach einem Überblick über die Geschichte der Sonnenuhren mit den wichtigsten Sonnenuhrenarten  wollen wir (wieder) lernen, wie man mit einer Sonnenuhr aus dem Stand der Sonne am Himmel unmittelbar Uhrzeit und Monat ablesen kann. Abgerundet wird der Vortrag durch praktische Hinweise zum Selbstbau von Sonnenuhren.\n\n\n\n"}, null, {"title": "Mond fotografieren: Von der Planung bis zum fertigen Bild", "href": "vhs/2019/mond-fotografieren-von-der-planung-bis-zum-fertigen-bild/", "content": "\nEin Objekt, dass ca. 370.000 km entfernt ist, wie großartig wäre so eine einzigartige Aufnahme. Es ist gar nicht mal so schwer, unseren Mond zu fotografieren. Mit den richtigen Tipps kann das jeder! In meinem Vortrag kann ich Dir zeigen, mit welchen Mitteln du ein eindrucksvolles und scharfes Bild entstehen lassen kann.   Entscheidend sind nicht nur die beschriebenen Kameraeinstellungen, sondern auch weitere Faktoren wie z.B. die Mondphasen, die Location und vieles mehr.   Mit diesen Tipps werden auch Dir großartigen Mondbilder gelingen – versprochen!\n\n"}, null, {"title": "Ein Vergleich menschliches Auge - moderne Digitalkamera", "href": "vhs/2019/ein-vergleich-menschliches-auge-moderne-digitalkamera/", "content": "\nWie unterscheidet sich das in vielen Millionen Jahren Evolution entwickelte Auge von der Sensortechnik   und Optik einer Digitalkamera? Dargestellt werden sowohl die Unterschiede als auch erstaunliche Parallelen in Aufbau und Funktion. Dabei spielt auch das für Astronomen wichtige Nachtsehen eine erhebliche Rolle\n\n"}, null, {"title": "La Palma – Insel unter den Sternen", "href": "vhs/2019/la-palma-insel-unter-den-sternen/", "content": "\nBereits zum zweiten Mal haben wir die Insel, unter einem perfekten Sternenhimmel, besucht. Im Sommer 2017 für eine und 2018 für zwei Wochen erkundeten wir dieses Kleinod – Das Mekka für Berufs- und Hobbyastronomen. Auf unseren zahlreichen Exkursionen hatten wir auch die große Gelegenheit, das größte Teleskop der Welt - das GTC - zu besichtigen. Eigene Fotos und Videomaterial komplettieren diesen Reisebericht und soll Sie neugierig auf diesen Vortrag machen. Begleiten Sie uns auf die Insel – „La Isla Bonita“.\n\n"}, null, {"title": "Der Tod eines Sterns", "href": "vhs/2019/der-tod-eines-sterns/", "content": "\nDer Moment, in dem einem Stern der Treibstoff ausgeht nennt sich Supernova. Ein Ende mit einer gewaltigen Explosion, die teilweise tagelang von der Erde aus beobachtbar ist. Dabei wird eine unglaublich große Menge an Energie freigesetzt. Doch was passiert danach? Diese Frage wollen wir gemeinsam in diesem Vortrag beantworten.\n\nBegeben Sie sich mit uns auf eine Reise zu schwarzen Löchern, Quasaren, weißen Zwergen und anderen Resten von Sternen. Lassen Sie uns gemeinsam ergründen, ob eine Supernova immer ein endgültiges Ende bedeutet.\n\n\n\nAuf dieser gedanklichen Expedition zu den gewaltigsten Kräften im Universum begleitet Sie unser Referent Johannes Bock\n\n"}, null, {"title": "Allgemeine Relativitätstheorie und Gravitationswellen", "href": "vhs/2019/allgemeine-relativitaetstheorie-und-gravitationswellen/", "content": "\nDie allgemeine Relativitätstheorie, die Einstein vor etwa 100 Jahren aufgestellt hat, macht seltsame Vorhersagen für Zeit, Raum und die Materie, die man lange Zeit nicht glauben mochte, bis 2017 der Nobelpreis für den äußerst schwierigen Nachweis der Gravitationswellen vergeben wurde. Staunen und diskutieren Sie mit!\n\n"}, null, {"title": "Existiert „Leben“ im All? – Eine Spurensuche", "href": "vhs/2019/existiert-leben-im-all-eine-spurensuche/", "content": "\nDie Frage nach Leben im All wird von den Menschen schon lange gestellt.Seit dem ersten Nachweis von Exoplaneten im Jahre 1992 wurden über 3.800 weitere Planeten außerhalb unseres Sonnensystems entdeckt. 2007 wurde die Existenz von „Supererden“ im System Gliese 581 veröffentlicht. Seither wurde die Frage nach Leben im All mit zunehmender Intensität gestellt.\n\nWo ist Leben möglich?   Welches Leben könnte möglich sein?   Sind wir allein im Universum?   Gibt es vielleicht Außerirdische, die durchs Weltall reisen?      Diese und weitere Aspekte sollen im Vortrag von Roman Schneider und Artur Kappesser erörtert werden.\n\n"}, {"title": "Bewusstsein im Universum - Quantenphysik, Evolution, Gehirn & Geist", "href": "vhs/2019/bewusstsein-im-universum-quantenphysik-evolution-gehirn-geist/", "content": "\n„Bewusstsein im Universum - Quantenphysik, Evolution, Gehirn & Geist   Ist unser Bewusstsein ein quantenmechanischer Effekt?   Was bedeutet das für uns und das Universum?   Dieser Vortrag steigt ein in die Physik des Geistes und erklärt wie und wo Bewusstsein funktioniert.“\n\n"}, null, {"title": "Wir sind tatsächlich Sternenstaub!", "href": "vhs/2019/wir-sind-tatsaechlich-sternenstaub/", "content": "\nSternenstaub ist unsere kosmische Herkunft.   Erfahren Sie, wie seit dem Urknall sich Elemente entwickeln, warum Generationen von Sternen sterben mussten, um das Leben zu erschaffen.  Der große galaktische Kreislauf der Materie bildet die Grundlage für unsere Evolution. Lassen Sie sich über den aktuellen Stand von Wissenschaft und Kosmologie informieren. Erleben Sie, was jedem von uns mit einfachen Fernrohren zugänglich ist.\n\n"}, null, {"title": "Raumschiffantriebe der Zukunft", "href": "vhs/2017/raumschiffantriebe-der-zukunft/", "content": "\nNach dem heutigen Stand der Antriebstechnik ist bereits die Reise zum Mond und zur Erde zurück ein Wagnis! - Wie aber sieht es aus mit Reisen zum Mars und darüber hinaus? - Welche Ansätze gibt es für Fernreisen zu einem benachbarten Sonnensystem?- Wie lange dauern Beschleunigungs- und Bremsphasen wenn die für Fernreisen notwendigen Geschwindigkeiten erreicht werden sollen?- Welche Antriebsformen werden heute bereits eingesetzt beziehungsweise für zukünftige Missionen erforscht?\n\nAuf all diese Fragen sollen auf Antworten nach dem heutigen Stand der Forschung gegeben werden.\n\n"}, null, {"title": "Sternbilder und die Mythen, die Sie umgeben ", "href": "vhs/2017/sternbilder-und-die-mythen-die-sie-umgeben/", "content": "\n**Der Vortrag heute Abend muss wegen Krankheit des Referenten leider ausfallen.   Wir bitten um Ihr Verständnis und werden sobald als möglich einen Ersatztermin in der Presse, bei Facebook und auf unserer Website bekanntgeben. **\n\nDie Himmelsbeobachtungen reichen 5000 Jahre zurück.   Von verschiedenen Orten der Erde, wie Mittel- Südamerika, China, Zweistromland, Ägypten und Nordeuropa, beobachten relativ zeitgleich, Priester den Himmelsverlauf.   Sie waren es auch die den einzelnen Sternbilder ihre Namen gaben, Tiernamen oder auch Namen ihrer Gottheiten, die Sie verehrten.   Lassen Sie uns die Entstehung, einzelner Sternbilder und deren Mythen durchleuchten.\n\n"}, null, {"title": "Polarimetrie in der Astronomie ", "href": "vhs/2017/polarimetrie-in-der-astronomie/", "content": "\nNormalerweise - in der optischen Astronomie - fotografiert man, d.h. man „misst“ nur Intensitäten gemischt mit verschiedenen „Farben“, d.h. spektral oder frequenzabhängig. Weiß man aber, dass die zu beobachtenden Quellen auch magnetische und/oder elektrische Felder aufweisen, so kann man auch deren Feldrichtungen oder „Polarisation“ noch mit messen; dies erfordert aber höheren Aufwand: Pro Messpunkt müssen insgesamt vier Werte (statt nur einem) registriert werden, die man die STOKES-Parameter (nach dem Engländer v. ca. 1860) nennt und in einer Matrix darstellbar sind. Hierzu braucht man in der Optik oder in der Radioastronomie zusätzlich „Polarimeter“.\n\nWie diese aufgebaut sind, erklärt der Referent (basierend auf einem Versuch aus dem „radioastronomischen Praktikum“) der astronomischen Institute der Uni Bonn von 1992-99.\n\n"}, null, {"title": "SpaceX – Die Menschheit wird zu einer multiplanetarischen Spezies", "href": "vhs/2017/spacex-die-menschheit-wird-zu-einer-multiplanetarischen-spezies/", "content": "\nScience Fiction Filme wie „Der Marsianer – Rettet Mark Watney“ sind längst nicht mehr so viel Zukunftsmusik wie man glaubt. Bei dem Film mit Matt Damon dreht es sich um eine Notevakuierung der NASA Basisstation auf dem Mars.\n\nDer Vortrag soll die aktuellen Planungen der NASA und des Unternehmen SpaceX aufzeigen.\n\nDie Menschheit wird in den nächsten 10-15 Jahren eine Station auf dem Mars haben.\n\nKommen Sie und steigen Sie ein auf dem Weg zum Mars.\n\n"}, null, {"title": "Die Erde und ihre Schutzhüllen -  Atmosphäre und Van-Allen-Gürtel", "href": "vhs/2017/die-erde-und-ihre-schutzhuellen-atmosphaere-und-van-allen-guertel/", "content": "\nDie Atmosphäre stellt ihre äußerste Schicht dar und schließt die Erde gegen den Weltraum ab. Sie lastet auf der Erdoberfläche mit einem mittleren Druck von 1013 Hektopascal. Dieser Luftdruck macht es möglich, dass auf der festen Erdoberfläche Wasser in flüssiges Form existieren kann.\n\nDer Van-Allen-Gürtel ist der Strahlungsgürtel der Erde. Er ist im Wesentlichen ein Ring geladener Teilchen im Weltraum, die durch das Erdmagnetfeld eingefangen werden.\n\n"}, null, null, {"title": "Namibia – Sonne, Sand und Sterne ", "href": "vhs/2017/namibia-sonne-sand-und-sterne/", "content": "\nDas Land zwischen den Wüsten der Kalahari und der Namib hat seinen ganz besonderen Reiz und außerordentlich viel zu bieten. Der Reisebericht nimmt Sie mit auf eine Reise durch eine unendlich scheinende Weite, fliegen Sie mit über die Namib, genießen Sie beeindruckende Landschaften und ungezähmtes Wildleben. Lassen Sie sich informieren über vor Ort zu berücksichtigende Besonderheiten und stilvoll eingerichtete Unterkünfte an besonderen Plätzen.\n\nNatürlich wird auch ein Blick auf den faszinierenden Sternenhimmel der Südhalbkugel geworfen.\n\n"}, null, {"title": "SETI - Die Suche nach außerirdischer Intelligenz", "href": "vhs/2017/seti-die-suche-nach-ausserirdischer-intelligenz/", "content": "\nSeit über 50 Jahren wird experimentell nach außerirdischen Zivilisationen gesucht, bisher erfolglos. Der Vortrag beleuchtet dazu einige wesentliche wissenschaftliche Fragen und Probleme, sowohl aus der Sicht der Optimisten wie auch der Pessimisten.\n\n"}, null, {"title": "Faszination Astronomie", "href": "vhs/2017/faszination-astronomie/", "content": "\nAstronomie als persönliche Reise des Wissens. Sie fängt bei jedem Einzelnen mit dem Schritt vor die Haustür und dem nächtlichen Blick in den Himmel an. Die Jahrtausende währende Enträtselung des Universums ist ein Triumph des Geistes – und jeder kann an diesem Erbe teilhaben. Astronomie ist Staunen, Neugier, Zeitreise, Naturerlebnis, Romantik, Geschichte, Philosophie und so Vieles mehr als „nur“ Physik und Technik. Kommen Sie mit zu Sternschnuppen, Lichtjahren und Unendlichkeit.\n\n"}, {"title": "JUICE - Die Eismonde des Jupiters ", "href": "vhs/2017/juice-die-eismonde-des-jupiters/", "content": "\nFür 2030 plant die ESA die nächste große Mission namens JUpiter ICy moons Explorer - kurz JUICE - die wohl ein ähnlich aufwendiges Unterfangen wie die ROSETTA-Mission werden dürfte. Außer den wissenschaftlichen Zielen und absehbaren technischen Schwierigkeiten möchte ich auch beleuchten, wie mehrere Generationen von Menschen solche Mammutprojekte stemmen bis es vielleicht, wie im Film Interstellar angedeutet zu einer Raumbasis im Jupitersystem oder einer bemannten Landung auf einer der Monde kommen könnte.\n\n"}, null, {"title": "Milchstraßenfotografie: Von der Planung bis zum fertigen Bild", "href": "vhs/2017/milchstrassenfotografie-von-der-planung-bis-zum-fertigen-bild/", "content": "\nSeit jeher fasziniert uns der Sternenhimmel mit seinen zahlreichen Facetten und zieht unsere Blicke magisch an. Besonders in den Sommermonaten versuchen viele Hobbyfotografen, diese Magie einzufangen und Fotos von unserer Galaxie - der Milchstraße - zu machen. Da es bei der Milchstraßenfotografie einige Dinge zu berücksichtigen gilt und sich gerade bei Anfängern schnell Ernüchterung einstellt, wenn die ersten Ergebnisse nicht annähernd den Erwartungen entsprechen, möchte ich mit meinem Beitrag Anfängern auf die Sprünge helfen, sich an das Thema „Milchstraßenfotografieren“ heranzutrauen.\n\n"}, null, null, {"title": "„Das Quantum und der Lotus -  Eine Reise an die Grenzen der Wissenschaft und Antiken Weisheiten“", "href": "vhs/2017/das-quantum-und-der-lotus-eine-reise-an-die-grenzen-der-wissenschaft-und-antiken-weisheiten/", "content": "\nWie entstand das Universum? Was ist der Sinn des menschlichen Lebens gegen die Schwärze der Unendlichkeit? Religion und Wissenschaft haben viele Antworten auf diese und ähnliche Fragen, Antworten, die sich manchmal treffen, aber häufiger divergieren.\n\nDieser Vortrag hat das Ziel, die Grenzen der Erkenntnis der Naturwissenschaft und die der antiken Weisheiten des Buddhismus auszuloten.\n\nWir werden gemeinsam erkennen können wie Nahe Astrophysik und antike Kosmologie stehen. Hat das Universum einen Anfang? "}, null, {"title": "Stonehenge", "href": "vhs/2015/stonehenge/", "content": "\nStonehenge ist das berühmteste prähistorische Bauwerk auf der Welt. Es befindet sich in der Ebene bei der Stadt Salisbury und wurde von 1900 bis 1600 v. Chr. gebaut. Bis heute ist es noch ein Rätsel, wie diese großen Steine (bis zu 35 t schwer) genau bewegt worden sind. Die Sonnenauf- und Untergänge, später auch die Mond Auf- und Untergänge, sowie ihre Bahnen konnten beobachtet werden. War es ein Tempel, eine Kultstätte, ein Treffpunkt, ein steinerner Kalender oder ein Computer für die genaue Bestimmung der Jahreszeiten? Die Steine sind in Nord-Ost - Süd-West Richtung angeordnet. Am Tag der Sommersonnenwende geht die Sonne im Nord-Osten auf, am Tag der Wintersonnenwende geht sie Süd-Westen unter. War es möglich, sogar Mondfinsternisse und Sonnenfinsternisse vorauszusagen?\n\n"}, null, {"title": "Der Himmelslift - am Seil in den Weltraum", "href": "vhs/2015/der-himmelslift-am-seil-in-den-weltraum/", "content": "\nWer denkt da nicht sofort an Science Fiction? Und in der Tat gibt es da schon Bücher zu diesem Thema (z.B. von A.C. Clarke und Frank Schätzing). Aber nicht um Science Fiction geht es in dem Vortrag, sondern um die Realisierungsmöglichkeiten und Problembereiche dieser technologischen Herausforderung, an der bereits von NASA und ESA in Form von Projektstudien gearbeitet wird.\n\n"}, {"title": "Gibt es Schnaps im Weltraum?", "href": "vhs/2015/gibt-es-schnaps-im-weltraum/", "content": "\nDas Zentrum unserer Galaxis ist Geburtsstätte neuer Sterne, aber auch komplexer organischer Moleküle. Wasser, Kohlenmonoxid, Aldehyde, Säuren, Alkohole oder Zucker - der Weltraum ist reich an chemischen Verbindungen, von denen man viele bei den dort herrschenden widrigen Bedingungen nicht erwarten würde. Rund 180 Moleküle haben Astronomen in den vergangenen Jahrzehnten in unserer Milchstraße und anderen Galaxien entdeckt.\n\n"}, null, null, {"title": "Neue Horizonte - der lange Weg zum Pluto", "href": "vhs/2015/neue-horizonte-der-lange-weg-zum-pluto/", "content": "\n**Dieser Vortrag wird aufgrund von großer Nachfrage am Freitag, den 14. August um 20:00 Uhr wiederholt.**\n\nDie Plutosonde „New Horizons“ erreicht am 14. Juli den Zwergplaneten Pluto. Nach einer Reise, die 9 1/2 Jahre andauerte, sind die Astronomen sehr gespannt wie es dort aussieht. In diesem Vortrag möchte ich Ihnen wissenswertes über diese Mission in unterhaltsamer Weise vermitteln. Sofern die Kameras die lange Zeit unbeschadet überstanden haben, werden Sie spektakuläre Fotos von der Oberfläche des Zwergplaneten zu sehen bekommen.\n\n"}, null, {"title": "Zurück in die Zukunft", "href": "vhs/2015/zurueck-in-die-zukunft/", "content": "\nIm Jahr 2011 ging nach einer dreißigjährigen Erfolgsgeschichte die Ära der Spaceshuttles zu ende. Dabei darf nicht vergessen werden, dass dieses System nur für erdnahe Aufgaben konzipiert war und nicht mehr die Leistungsklasse der Saturn V erreichte! Warum die NASA jetzt praktisch zum Konzept dieser Großrakete und der Apollo Raumschiffe zurückkehrt, soll in diesem Vortrag geklärt werden.\n\nDazu gehörige Fragen sind:\n\n  * Wie weit in den Raum konnten Apollo Schiffe und Spaceshuttles vorstoßen?   * Welche Sicherheitseinrichtungen zur Rettung im Katastrophenfall waren installiert?   * Wie ausbaufähig waren die Konzepte?   * Welche Zukunftspläne hat die NASA für das neue SLS Trägersystem?\n\nAnmerkung: Gezeigt werden unter anderem Filmsequenzen aus der Zeit der Apollo Mondflüge, Animationen zur SLS-Rakete und Livemitschnitte des Orion Testfluges vom 05. Dezember 2014.\n\n"}, null, {"title": "Auf der Suche nach der zweiten Erde", "href": "vhs/2020/auf-der-suche-nach-der-zweiten-erde/", "content": "\nIn 2019 gewannen Michel Mayor und Didier Queloz den Nobelpreis in Physik für die Entdeckung von 51 Pegasi b - der uns erste bekannte Planet, der um einen anderen Stern als die Sonne kreist. Seit dieser Entdeckung im Jahr 1995 hat die Forschung um die sogenannten Exoplaneten rasante Fortschritte gemacht. Der Vortrag gibt einen Überblick über die wichtigsten Methoden, mit denen heute nach Exoplaneten gesucht wird und präsentiert spannende Einblicke in erst kürzlich mit der Radialgeschwindigkeitsmethode entdeckte Planetensysteme.\n\n"}, null, {"title": "Von Asteroiden, Dinosauriern und Homo Sapiens!", "href": "vhs/2020/von-asteroiden-dinosauriern-und-homo-sapiens/", "content": "\nAsteroiden können die Erde treffen.\n\nDies ist in der Vergangenheit geschehen und wird auch in der Zukunft vorkommen. Das Sonnensystem ist seit langer Zeit stabil, jedoch kreuzen immer noch eine Vielzahl von Objekten unsere Umlaufbahn um die Sonne. Sind wir in der Lage, einen Einschlag abzuwenden, wenn es eng wird?\n\nLassen Sie sich informieren, welche Fortschritte das Leben auf der Erde seit der Auslöschung der Dinosaurier gemacht hat und was der aktuelle Stand von Projekten zur Aufklärung und Abwehr von Asteroiden ist.\n\n"}, {"title": "Der Weg von ein paar Sternguckern zur  Sternwarte Bad Kreuznach in 30 Jahren", "href": "vhs/2018/der-weg-von-ein-paar-sternguckern-zur-sternwarte-bad-kreuznach-in-30-jahren/", "content": "\n1986 trafen sich ein paar Sterngucker, um die Wiederkehr des Halleyschen Kometen zu beobachten. Daraus wuchs eine Gemeinschaft, die in 30 Jahren zur Sternwarte Bad Kreuznach wurde. Eine Geschichte vom Beginn bis Heute und der Blick in die Zukunft.\n\n"}, null, null, {"title": "Teleskopberatung", "href": "vhs/2018/teleskopberatung/", "content": "\nTeleskope gibt es in unterschiedlichen Bauformen, mit diversen Vor- und Nachteilen. Wir geben Ihnen in unserem Vortrag eine Überblick über die gebräuchlichsten Typen und deren Eignung für astronomische Beobachtungen. Der Referent wird Ihnen ausführlich die Unterschiede der einzelnen Teleskoparten erläutern und anhand von Foto verdeutlichen. Er zeigt Ihnen den Weg von der Entwicklung der Optik und den verschiedenen Optiktypen in seinem Vortrag auf.\n\n"}, null, {"title": "Per Knopfdruck zu den Sternen - Parallaktische Montierungen mit Goto", "href": "vhs/2018/per-knopfdruck-zu-den-sternen-parallaktische-montierungen-mit-goto/", "content": "\nSterne, Planeten, Galaxien und Deep-Sky-Objekte, wer kennt sie nicht? Doch was ist alles nötig, um sie mit einem Teleskop betrachten zu können? Mit modernen Goto-Montierungen ist das kein Problem, aber wie initialisiere ich eine Goto- Montierung? Dazu gehört auch das Thema „einnorden“, dass für viele Besitzer solcher Systeme ein Schrecken ohne Ende darstellt. Erst recht, wenn man noch Anfänger ist. Die Benutzung einer Goto-Montierung soll letztendlich Spaß machen und nicht im Frust enden. Diese computergesteuerten Teleskope erfreuen sich immer größerer Beliebtheit und sollen ausführlich in diesem Vortrag behandelt und Fragen dazu beantwortet werden.\n\n"}, {"title": "Saturn-Sonde: Warum musste Cassini sterben?", "href": "vhs/2018/saturn-sonde-warum-musste-cassini-sterben/", "content": "\nDer Saturn war ihre Mission. Mit einem gezielten Crash in die Atmosphäre des Saturns endet [nach 20 Jahren die Mission](http://www.zeit.de/2017/34/cassini- huygens-mission-saturn-nasa) der Raumsonde Cassini. Bis zuletzt soll sie im Sturzflug auf den Ringplaneten Daten senden, bis sie verglüht, verdampft und in dem Planeten aufgeht. Warum zerstört die NASA eine Sonde, die Milliarden gekostet hat und so lange so vieles über den Saturn und andere Planeten herausgefunden hat? Verfolgen Sie Cassinis letzte Reise.\n\n"}, null, null, {"title": "Unser Sonnensystem – Entstehung und Schicksal", "href": "vhs/2018/unser-sonnensystem-entstehung-und-schicksal/", "content": "\nUnsere kosmische Heimat - ein besonderer Abschnitt in der Entwicklung des Universums hat zur Entstehung von Leben auf der Erde geführt Wir beleuchten die Hintergründe, weshalb unser Planet so ein gemütlicher Platz im Weltall ist. Wir erklären, wie der Tod eines Sterns die Geburt unserer Sonne ausgelöst hat. Wir erläutern, warum es Wasser auf der Erde gibt, obwohl es keines geben dürfte. Erfahren Sie den aktuellen Stand der Wissenschaft zum Anbruch der Geschichte unserer Sonne und des Planetensystems. Erleben Sie, was jeder mit Amateurfernrohren beobachten kann.\n\n"}, null, {"title": "Aufbruch ins Unbekannte - Die Voyager Sonden", "href": "vhs/2018/aufbruch-ins-unbekannte-die-voyager-sonden/", "content": "\nSeit mehr als 40 Jahren sind die beiden \"Botschafter\" der Menschheit im All unterwegs.   Wie und warum wurde die Mission gestartet?   Wer waren die Protagonisten?   Welche Erkenntnisse lieferten Voyager 1 und 2?   Wie ist es heute um die Sonden bestellt?   Wohin geht die Reise?   Zweifelsohne gehört diese Mission zu einem Meilenstein der unbemannten Raumfahrt!   Dieser Vortrag soll einen Einblick in ein nach wie vor spannendes Thema geben.\n\n"}, null, {"title": "Astronomie in der muslimischen Kultur ", "href": "vhs/2018/astronomie-in-der-muslimischen-kultur/", "content": "\nWas haben Wissenschaftler der arabischen Hochkultur in der Blütezeit des Islam zur Astronomie und Mathematik beigetragen? Welchen Einfluss hatte dies auf das Wissen und das Weltbild in Europa zur Zeit des Mittelalters? Warum wird ihr Einfluss heute oft verschwiegen?\n\n"}, {"title": "Starhopping", "href": "vhs/2018/starhopping/", "content": "\nWie findet man eigentlich astronomische Objekte im Teleskop? Mit einer Goto- Montierung ist das kein Problem. Beim Starhopping hüpft oder hangelt sich der Anwender von bekannten Objekten am Himmel zu (noch) unbekannten Objekten. Oder anders gesagt: Vom Sichtbaren zum Unsichtbaren. Diese Technik bietet sich vor allem an, wenn man sich Grundlagen zur Orientierung am Himmel aneignen möchte, (Sternbilder oder einzelne Sterne) und wenn in direkter Nähe zum Objekt keine hellen Sterne sind, die direkt mit dem Sucher angepeilt werden können (Suche mit dem Teleskop). Mit dieser Methode lernt der Anwender sehr schnell, sich am Himmel zu orientieren.\n\n"}, null, null, {"title": "Das Zyklische Universum oder  Die Ewige Wiederkehr der Zeit ", "href": "vhs/2018/das-zyklische-universum-oder-die-ewige-wiederkehr-der-zeit/", "content": "\nIm Weltmodell von Sir Roger Penrose oszilliert das Universum zwischen Zeit und Zeitlosigkeit. Alles zerfällt – und beginnt mit einem brachialen Urknall von Neuem. Die Hypothese einer \"Conformal Cyclic Cosmology\" geht entgegen der bisherigen Annahme, dass sich das Universum nach dem Urknall unendlich weit ausdehnt, von einem zyklischen Universum aus. Das kosmologische Modell stammt von Sir Roger Penrose und darin verbindet der inzwischen 86-Jährige emeritierte Mathematik- und Physik-Professor von der University of Oxford geschickt seine vielen Forschungsthemen der letzten fünf Jahrzehnte. In der fernen Zukunft wird sich die gesamte Materie auflösen. Auch Schwarze Löcher werden restlos verdampfen, und sogar die Zeit wird verschwinden. Diese vollkommene „Entleerung“ der Welt entspricht der schöpferischen Fülle eines neuen Urknalls, mit dem alles wieder von vorne beginnt – bis in alle Ewigkeit. Dieser Vortrag wird einen Einblick in dieses kosmologische Weltmodels geben.\n\n"}, {"title": "Raumschiff-Antriebe der Zukunft ", "href": "vhs/2018/raumschiff-antriebe-der-zukunft/", "content": "\nDie zur Zeit verfügbaren chemischen Raketenantriebe sind leider nicht sehr effizient. Ohne den Vorbeiflug an äußeren Planeten wäre noch heute keine größere Raumsonde in der Lage, unser Sonnensystem zu verlassen. Auch bemannte Flüge zum Mars oder darüber hinaus würden enorme Treibstoffmengen erfordern und würden viele Monate dauern. Deshalb wurde bereits zu Beginn der Raumfahrtära in den 50er Jahren nach leistungsfähigeren Ansätzen gesucht. Es gab Planungen für Antriebe per Kernspaltung, Kernfusion bis hin zu Antimaterie-Varianten. Bereits realisiert sind Ionen- oder Plasma-Antriebe, deren stärkere Modelle gerade vor der Enderprobung stehen. Nicht zuletzt soll auch der theoretisch mögliche sogenannte Warp-Antrieb angesprochen werden.\n\n"}, null, null, {"title": "Milchstraßenfotografie", "href": "vhs/2018/milchstrassenfotografie/", "content": "\nSeit jeher fasziniert uns der Sternenhimmel mit seinen zahlreichen Facetten und zieht unsere Blicke magisch an. Besonders in den Sommermonaten versuchen viele Hobbyfotografen, diese Magie einzufangen und Fotos von unserer Galaxie - der Milchstraße - zu machen. Da es bei der Milchstraßenfotografie einige Dinge zu berücksichtigen gilt und sich gerade bei Anfängern schnell Ernüchterung einstellt, wenn die ersten Ergebnisse nicht annähernd den Erwartungen entsprechen, möchte ich mit meinem Beitrag Anfängern auf die Sprünge helfen, sich an das Thema „Milchstraßenfotografieren“ heranzutrauen.\n\n"}, {"title": "Unsere Sonne - was wissen wir über sie?", "href": "vhs/2016/unsere-sonne-was-wissen-wir-ueber-sie/", "content": "\nOb Naturwissenschaftler, Philosoph oder Künstler: alle denken irgendwann einmal über die Sonne nach. Doch wie gelangt man zu Informationen über diesen Himmelskörper, der unser Zeitmaß bestimmt, Wärme und Energie spendet?\n\nDie Sonne ist der Stern direkt vor unserer Haustür. Das Gestirn, das unser Leben bestimmt, bietet ein großartiges astronomisches Beobachtungsobjekt, das jeden Tag ein neues Gesicht zeigt. Selbst mit dem (geschützten!) bloßen Auge lassen sich faszinierende Beobachtungen machen.\n\n"}, null, {"title": "Vom Elektron und Proton zum kosmischen Antimaterie-Rätsel", "href": "vhs/2016/vom-elektron-und-proton-zum-kosmischen-antimaterie-raetsel/", "content": "\nWenige Augenblicke nach dem Urknall entstand Materie und Antimaterie in gleichen Mengen - um sich gegenseitig wieder auszulöschen. Doch ein kleiner Materieüberschuss überlebte und formte das uns heute bekannte Universum aus Sternen, Planeten und Galaxien. Die Ursache dieses kleinen Überschusses gehört zu den größten Rätseln der Physik. Ein präziser Vergleich der Eigenschaften von Materie und Antimaterie könnte zu seiner Lösung beitragen, denn bereits ein winziger Unterschied in der ansonsten so perfekten Spiegelsymmetrie könnte die Erklärung liefern.      Zu diesen Eigenschaften zählen die Massen und die magnetischen Eigenschaften der Kernbausteine der Materie, Elektron und Proton und deren Antiteilchen. Der Vortrag bietet einen Überblick über Präzisionsexperimente mit gespeicherten und gekühlten Ionen in Penning-Fallen und widmet sich den Fragen: \"Wie schwer ist ein Elektron?\" und \"Warum gibt es so viel Materie und so wenig Antimaterie?\".\n\n"}, null, {"title": "Update: Neue Horizonte - der lange Weg zum Pluto", "href": "vhs/2016/update-neue-horizonte-der-lange-weg-zum-pluto/", "content": "\nVor 16 Monaten erreichte die Raumsonde „New Horizon“ den Zwergplaneten Pluto. Es war ein spannendes Ereignis worüber ich schon im Juli 2015 berichtete. In meinem Vortrag war die Rede davon, dass die vollständigen Daten von der Raumsonde ca. ein Jahr benötigen werden, um auf die Erde gesendet zu werden. Mittlerweile sind eine Fülle von faszinierenden Aufnahmen von den Oberflächen des Plutosystems zu uns gelangt. Um diese Fotos und vieles mehr, sowie aktuelle Informationen über die Sonde „New Horizons“, geht es in diesem Update.\n\n"}, null, {"title": "Schöne Bescherung ?! - Teleskope unterm Weihnachtsbaum", "href": "vhs/2016/schoene-bescherung-teleskope-unterm-weihnachtsbaum/", "content": "\nAlle Jahre wieder...\n\nInsbesondere in der Zeit vor Weihnachten häufen sich die Anfragen zu diversen Einsteigerteleskopen. Sei es, einem astronomieinteressierten Freund oder einem Verwandten ein Geschenk zu machen. Die Weihnachtszeit ist die Blütezeit des Teleskopverkaufs. Damit Sie beim Kauf keine Überraschung erleben, geben wir Ihnen wertvolle Tipps für diese nicht leichte Entscheidung.\n\n"}, null, {"title": "Polarlicht - Mysterium des Nordens", "href": "vhs/2016/polarlicht-mysterium-des-nordens/", "content": "\nIn vergangenen Zeiten als Botschaft der Götter gedeutet und noch heute versetzt es uns in tiefstes Staunen, die Polarlichter. In unseren Breiten sieht man sie leider selten, aber in Skandinavien ziehen sie die Touristen in ihren Bann. Vorgestellt werden außer faszinierenden Bildern, die Ergebnisse der neueren wissenschaftlichen Untersuchungen, die das Geheimnis noch vertiefen und viele neue Fragen aufwerfen.\n\n"}, null, null, {"title": "Praktische Astronomie", "href": "vhs/2016/praktische-astronomie/", "content": "\n**Refraktortestung mit einfachen Mitteln und Beispiel der Modifikation an einem catadioptrischen Kaufhausteleskop aus den 80er Jahren.**\n\nIn dem Vortrag des Alzeyer Amateurastronoms Dr. med. Carsten Blumenröther wird zunächst über die Beurteilung der optischen Leistung amateurüblicher Teleskope unter Zuhilfenahme einfacher Mittel berichtet.\n\nThemenschwerpunkte sind in diesem ersten Teil eine Einführung in die Methode des sogenannten Sterntestes, zwei sich ergänzenden Methoden der Zentrierung einer Fraunhofer-Refraktoroptik und eine einführende Erläuterung zum sogenannten Strehlwert. Ferner schildert er seine persönlichen Erfahrungen mit einer einfachen Methode der orientierenden Vergleichsbeurteilung für Farbfehler von Refraktoroptiken, die nicht der besonderen Hilfsmittel von Profis oder Optikern bedarf.\n\nIm zweiten Teil des Vortrags stellt er seine Erfahrungen bei der Optimierung eines einfachen 80er Jahre Kaufhausteleskopes in catadioptrischer Bauweise (sog. Spiegel-Linsen-System) vor. Neben der Säuberung und Justierung konnten hier durch einfache Maßnahmen und Zuerwerb gebrauchter Okulare erhebliche Verbesserungen in der Abbildungsleistung erziehlt werden, wie es anschaulich anhand einiger Fotoaufnahmen belegt werden kann. In seinem Vortrag möchte er auch allen Astronomiebegeisterten Mut machen, sich mit der Optik zu beschäftigen und selbst Verbesserungen zu suchen, ohne dabei Risiken eines Umbaus außer Acht zu lassen.\n\n"}, {"title": "Praktische Astronomie - live", "href": "vhs/2016/praktische-astronomie-live/", "content": "\nDas Thema \"Praktische Astronomie\" liegt uns ganz besonders am Herzen. Denn nichts ist interessanter als der Blick duch das eigene (soweit vorhandene) Teleskop auf den sternklaren Himmel. Der Zusatz \"live\" bedeutet in diesem Fall, dass Sie, wenn Sie ein Teleskop besitzen, dieses mitbringen dürfen. Dieser Abend soll offene Fragen, die Sie vielleicht noch zu Ihrem Instrument haben, beantworten und Ihnen so den Umgang damit zu erleichtern. Auch wenn Sie kein Teleskop besitzen, aber schon immer mal in das Thema Astronomie und Beobachten einsteigen wollten, würden wir uns freuen, Sie an dem Abend begrüßen zu dürfen. Unsere Mitglieder beraten Sie gerne und freuen sich auf Ihre Fragen.\n\nDamit wir entsprechend planen können und unser Vortragsraum nicht mit Teleskopen überfüllt ist, bitten wir um eine 4-wöchige Voranmeldung unter [info@sternwarte-kreuznach.de](mailto:info@sternwarte-kreuznach.de \"info@sternwarte-kreuznach.de\").\n\n"}, null, {"title": "Elektromagnetische Felder", "href": "vhs/2016/elektromagnetische-felder/", "content": "\nMichael Faradays Leben leuchtet als Beispiel dafür, was ein Mensch aus sich machen kann. Trotz schweren Anfangs wurde er einer der großen Forscher: dank ihm kennen wir Magnetfelder, elektrische Motoren und Generatoren und viele Geheimnisse der Chemie. Der Vortrag stellt sein Leben und einige seiner Erkenntnisse dar.\n\n"}, null, {"title": "Erste Schritte in der Astrofotografie - Ein Einsteiger berichtet...", "href": "vhs/2016/erste-schritte-in-der-astrofotografie-ein-einsteiger-berichtet/", "content": "\nDie Astrofotografie ist ein fesselndes Hobby, inspiriert von all den schönen Objekten, die das Universum zu bieten hat. Immer mehr Hobbyastronomen haben den Wunsch, neben der reinen Betrachtung des Sternenhimmels und der Beobachtung von Planeten, ihre Eindrücke auch fotografisch festzuhalten. Doch wie fängt man am besten an? Welches Equipment wird benötigt? Wie gut sind handelsübliche Digitalkameras (auch für Einsteiger) geeignet? Mit welchen Einstellungen erzielt man sehenswerte Ergebnisse? Und was gilt es neben dem reinen \"knipsen\" noch alles zu beachten?\n\nIn unserem Vortrag zeigt ein Einsteiger, mit welchen einfachen Mitteln er die ersten Schritte in der Astrofotografie gemeistert hat und wie schnell sich mit einigen Grundkenntnissen respektable Ergebnisse erzielen lassen.\n\n"}, null, {"title": "Wo ist eigentlich der Nordpol unseres Himmels?", "href": "vhs/2016/wo-ist-eigentlich-der-nordpol-unseres-himmels/", "content": "\nEine Langzeitaufnahme des Nachthimmels in Richtung Norden lässt kreisförmige Sternbahnen erkennen.\n\nIst der Mittelpunkt dieses Bildes der wahre Himmelsnordpol? Gilt das für immer? Was zeigt uns diese große \"Himmelsuhr\" noch?\n\nIm Rahmen des Themas soll allgemeinverständlich das Platonische Jahr und die Nutationsbewegungen erklärt werden. Was würde sich ändern, wenn die Erdachse sich aufrichten würde? Aber auch Folgeprobleme für die Astronomie sollen angesprochen werden:\n\n  * 50 Jahresäquinoktien   * Der Polsucher   * Das Poldreieck   * Einscheinern von Montierungen   * Vorteile einer perfekten Polausrichtung\n\n"}, null, null, {"title": "Sternschnuppen – Die Perseiden im August", "href": "vhs/2016/sternschnuppen-die-perseiden-im-august/", "content": "\nDie Perseiden sind ein Meteorstrom, der aus Auflösungsprodukten des Kometen Swift-Tüttle besteht. Jedes Jahr um den 12. August kreuzt die Erde auf ihrem Weg um die Sonne die Umlaufbahnen der Teilchen dieses Stroms, von denen einige in die Erdatmosphäre eindringen und dort als Sternschnuppe aufleuchten.\n\nDie Perseiden 2016 werden noch besser als 2015 – kein Mond am Morgen und höhere Fallraten.\n\n"}, {"title": "Das faszinierende menschliche Auge und die Funktion optischer Geräte / Hilfsmittel", "href": "vhs/2016/das-faszinierende-menschliche-auge-und-die-funktion-optischer-geraete-hilfsmittel/", "content": "\n  * Aufbau des Auges (Pupille; Iris; Netzhaut mit Zapfen und Stäbchen usw.)   * Funktion der Einzelkomponenten   * Vergleich mit dem Aufbau einer modernen Kamera   * das Tag- und Nachtsehen   * das Auflösungsvermögen und der Sehbereich   * Wirkung optischer Hilfsmittel wie Brille; Lupe; Fernglas; Teleskop   * Wie erreicht man eine optimale Anpassung dieser Geräte an das Auge?   * Um den Sternenhimmel in seiner vollen Pracht beobachten zu können, muss man der \"Lichtverschmutzung\" unserer modernen Umwelt entkommen - wo und wie ist das noch möglich?\n\n"}, null, {"title": "Mitgliedschaft", "href": "ueber-uns/mitgliedschaft", "content": "\n## Todo:\n- Mitgliedsbeitrag ist jährlich\n- Warum sollte ich Mitglied werden?\n\n\nHaben Sie Freude an der Astronomie? Dann kommen Sie zu uns. Unterstützen Sie die Sternwarte durch ihre Mitgliedschaft.\n\n|   |   |\n|:--|--:|\n| Jugendliche unter 18 Jahren | 40 € |\n| Schüler / Studenten ab 18 Jahren, Zivil-/Wehrdienstleistende | 40 € |\n| Rentner | 60 € |\n| Personen über 18 Jahren | 80 € |\n| Familien mit Kindern unter 18 Jahren | 120 € |\n| Ehepaare | 150 € |\n\n## Fördermitgliedschaft\n\n|   |   |\n|:--|--:|\n| Fördermitglieder (Mindestbeitrag) | 48 € |\n| Fördermitglieder (freiwilliger Beitrag) |> 48 € |\n\n### Weitere Informationen\n\nDie Beitrittserklärung finden Sie in der Sektion [Downloads](/infos/downloads)."}, {"title": "Jugendgruppe", "href": "ueber-uns/jugendgruppe", "content": "\n"}, {"title": "Der Verein", "href": "ueber-uns/verein", "content": "\n\n# h1 Heading 8-)\n## h2 Heading\n### h3 Heading\n#### h4 Heading\n##### h5 Heading\n###### h6 Heading\n\n\n## Horizontal Rules\n\n___\n\n"}, {"title": "Raketen basteln", "href": "ueber-uns/modellraketen", "content": "\n"}, {"title": "Planetenweg", "href": "ueber-uns/planetenweg", "content": "\n"}, {"title": "Sternpatenschaften", "href": "ueber-uns/sternpatenschaften", "content": "\n"}, null, null, null, {"title": "Unser Angebot", "href": "ueber-uns/angebot/", "content": "\n\n##  Wir zeigen Ihnen die Schönheit des Universums mit:\n\n- der Beobachtung des Sternhimmels\n- Sonnenbeobachtungen durch verschiedenste Filter\n- der Erläuterung der Sternbilder\n- einem Blick auf Mond, Planeten und andere Himmelsobjekte\n\n![MG 0055](MG_0055.jpg)\n![MG 0085](MG_0085.jpg)\n\n## Unser Programmangebot für Sie:\n\nSeit vielen Jahren bieten wir unseren Gästen ein umfangreiches Vortragsprogramm an. Die meisten Besucher unserer Vorträge sind Schüler aus allen Bereichen und jeden Alters. Sogar Kindergärten haben vermehrt Interesse an der Astronomie gezeigt. Wir sind bemüht, den Erwachsenen, Jugendlichen und Kindern einen umfassenden Überblick über die Geschehnisse im Universum zu geben. So werden viele Bereiche der Astronomie leicht verständlich - aber wissenschaftlich korrekt - vermittelt.\n\nGruppenführungen sind nur **Montags bis Donnerstags** nach Terminvereinbarung möglich. Kontaktieren Sie uns [hier](/infos/kontakt/).\n\nDetaillierte Informationen finden Sie auch im [Downloadbereich](/infos/downloads/) unter dem Punkt „Programmangebot“.\n\n## Programm 1:\n\n**Eine Reise ins Universum, geeignet ab 8 Jahren, Dauer ca. 1 Stunde.**\n\nDie Reise beginnt auf der Sternwarte Bad Kreuznach mit Informationen über den Verein. Weiter geht's durch das Sonnensystem. Wir machen Station bei den einzelnen Planeten und erfahren etwas über sie. Wir sprechen über Kometen und unsere Milchstraße und gehen weiter bis in die Tiefen des Universums, wo Galaxien miteinander verschmelzen. Wir sehen Orte mit einer unvorstellbaren Anzahl von Sternen und Galaxien und gehen der Frage nach, „Sind wir allein im Universum?“.\n\nAnschließend gehen wir zu unseren Teleskopen und erläutern Ihnen die Funktionsweise einer Sternwarte. Sollte das Wetter mitspielen, werden wir Ihnen einige astronomische Objekte mit unseren Instrumenten zeigen. Bei schlechtem Wetter können wir Ihnen mit einer Simulationssoftware den\nSternhimmel in Echtzeit präsentieren.\n\n## Programm 2:\n\n**Raketen basteln, Dauer ca. 3 Stunden**\n\nDer Renner bei den Kindern ist unser Raketen basteln.\nNäheres dazu finden Sie hier.\n\nraketen basteln\n\n## Programm 3:\n\n**Kita - Vortag Max und sein Teleskop, Dauer ca. 45 min**\n\nFür Kinder im Vorschulalter bieten wir seit 2013 ein speziell abgestimmtes Programm an. Im Vortrag „Max und sein Teleskop“ erleben die Kinder, wie Max das Sonnensystem erkundet. Wir machen Station auf dem Mond und erklären die Schutzmaßnahmen, die  insbesondere bei der Sonnenbeobachtung sehr wichtig sind. Die Kinder haben dann die Möglichkeit, ein Teleskop selbst auszuprobieren und Gelegenheit zum Malen und Spielen. Danach geht's weiter im Vortrag. Wir fliegen mit Max an fernen Galaxien und anderen astronomischen Objekten vorbei und landen anschließend wohlbehalten wieder auf der Sternwarte.\n[Titel Kita.JPG]\n20180411 MG 7635\n\n**Unser Vortragsraum wird speziell für diesen Vortrag umgestaltet, daher können max. 15 Kinder daran teilnehmen.**"}, null, {"title": "Sonnenbeobachtung", "href": "ueber-uns/sonnenbeobachtung/", "content": "\n\nErleben Sie die Sonne, wie Sie sie noch nie gesehen haben.  \nBei uns können Sie unseren Heimatstern in verschiedenen Wellenlänge beobachten.\n\n**Schauen Sie bitte niemals ungeschützt in die Sonne!**\n\n"}, null, {"title": "Blog", "href": "blog/_index", "content": ""}, null, {"title": "Merkurtransit am 11. November 2019", "href": "blog/2019/merkurtransit/", "content": "\nSeien Sie als Gast herzlich willkommen und beobachten Sie mit uns dieses Naturschauspiel.  \nVon 13:35 Uhr bis 19:04 MEZ Uhr überquert der sonnennächste Planet Merkur die Sonnenscheibe.\n\n{{< fullBleedImage src=\"merkurtransit-vds.jpg\" alt=\"Merkurtransit schematische Darstellung\" >}}\n\nQuelle: VdS\n\nEin Merkur-Transit ist relativ selten, wenn man einberechnet, dass Merkur ca. alle 116 Tage zwischen Sonne und Erde hindurchzieht. Meist verfehlt er dabei die Sonnenscheibe und wandert oberhalb oder unterhalb an der Sonne vorbei. Ein Transit, also ein Überqueren der Sonnenscheibe, findet in unregelmäßigen Abständen von 3,5 bis 13 Jahren statt.  \n  \nMit bloßem Auge (natürlich durch eine Sonnenfinsternisbrille geschützt) ist der kleine Merkur nicht auszumachen. Wir bieten Ihnen diesen Anblick durch unsere Teleskope, die selbstverständlich entsprechende Sonnenschutzfilter aufweisen.  \n  \nWeitere Merkurtransite: 13. November 2032, 07. November 2039 und 07. Mai 2049.\n  \nDen Merkurtransit kann man überall dort sehen, wo während des Verlaufs gerade die Sonne scheint.   \nIm November befindet sie sich in Mitteleuropa für rund neun Stunden über dem Horizont.\n\nWeitere Infos finden Sie [hier](https://www.vds-astro.de/index.php?id=74&tx_ttnews[tt_news]=612&cHash=c7855edfb2bd6fef8416539b60045c2e):\n\n**Die Sternwarte ist ab 12:30 Uhr geöffnet.**\n\nBei schlechten Wetterbedingungen fällt die Beobachtung aus.\n"}, null, null, {"title": "Bundesweiter Astronomietag", "href": "blog/2019/bundesweiter-astronomietag/", "content": "\n\n## Wir laden ein zur STARPARTY\nAm Samstag, den **30. März 2019** sind wir **ab 14:00 Uhr** für Sie da.  \n**Der Eintritt ist frei!**\n\nNachmittags schauen wir uns auf der Sonne die gigantischen Eruptionen an. Es gibt viele interessante Vorträge zu Sonnensystem, Sonne, Mond, Astrofotografie, cooler Freeware und weiteren Themen.\n\nBei gutem Wetter starten wir wieder unsere Modellraketen.\n\n- **Präsentation unserer neuen Montierung mit Teleskop der Öffentlichkeit um 15:00 Uhr**\n- Public Viewing auf der Großleinwand.\n- Für Catering sorgt unsere „Redlight Bar“\n\nWenn es dunkel ist, schauen wir uns mit unseren Fernrohren funkelnde Sterne, großartige Nebel und die Überreste von Sternexplosionen und viele andere tolle Objekte am Himmel an.\n\nBitte denken Sie an entsprechende **warme Kleidung**!\n\nWir freuen wir uns auf Sie - lasst uns zusammen ein tolles Astroevent feiern!  \nIhr Team von der Sternwarte Bad Kreuznach e.V."}, null, {"title": "Perseidenbeobachtung", "href": "blog/2019/perseidenbeobachtung/", "content": "\n\n## Die Perseidenbeobachtung fällt wetterbedingt aus!\n\nAm Freitag, den **09. August 2019** findet wieder die Perseidenbeobachtung statt. Dazu sind Sie recht herzlich eingeladen. Ab **21:00 Uhr** beobachten wir gemeinsam dieses Naturschauspiel auf dem Gelände der Sternwarte Bad Kreuznach. Ein weiteres Ereignis ist ebenfalls an diesem Tag am Himmel zu sehen. Der Riesenplanet Jupiter befindet sich in direkter Nähe zum Erdmond und lässt sich besonders eindrucksvoll durch unser Teleskop beobachten.\n\nBitte denken Sie an einen **bequemen Stuhl** und an **warme Kleidung**, denn im August können die Abende schon recht kühl sein.\n\nInformationen zu den [Perseiden](https://de.wikipedia.org/wiki/Perseiden \"Perseiden Wikipedia\") finden Sie auf Wikipedia."}, null, null, {"title": "Astro-Night am Samstag 19. Oktober 2019", "href": "blog/2019/astro-night/", "content": "\n\n**Faszination Weltraumforschung und Astronomie**  \nDie Sternwarte Bad Kreuznach präsentiert die Astro Night 2019.\n\nZur Stärkung vor der Reise in die Weiten des Weltalls beginnt das Event mit einem Sektempfang und Fingerfood. Dann starten wir mit Kurzvorträgen zu aktuellen Themen.\n\nUnsere erfahrenen Referenten zeigen Ihnen Science-Fiction die Realität ist und wird, neuste Entdeckungen der Weltraumforschung, die Schönheit unseres Universums und noch viele weitere Themen. Atemberaubende Videosequenzen bringen einen Kino-Flair in die Vorträge und Veranstaltung.  \nZu gewinnen gibt es auch etwas bei der Teilnahme an unseren Astro Games 2019. Der Hauptgewinn ist ein 6\" Newton Teleskop! Musikalische Beiträge der Band G-Volt werden der Veranstaltung eine passende akustische Atmosphäre geben.  \nWenn es das Wetter zulässt bieten wir nach der Veranstaltung noch live Sternenbeobachtung auf der Terrasse an.\n\n**Freuen Sie sich auf einen Abend der Faszination Weltraum und Astronomie.**\n\n\n{{< youtube jYgJG7oLqJM >}}\n\n### Wo?  \n**[Haus des Gastes](https://www.bad-kreuznach-tourist.de/kultur-geniessen-und-einkaufen/haus-des-gastes/)**  \nim Rudi Müller Saal  \nKurhausstraße 22-24  \n55543 Bad Kreuznach\n\n**[Veranstaltungskalender Bad Kreuznach](https://www.bad-kreuznach-tourist.de/kultur-geniessen-und-einkaufen/veranstaltungen/online-veranstaltungskalender-bad-kreuznach/details/event/astro-night-2019-faszination-weltraum-und-astronomie-2019-10-19/)**\n\n### Wann?\nSamstag, 19. Oktober 2019  \n18:30 bis 22:00 Uhr  \nBarrierefreier Zugang  \nEinlass: 18:00 Uhr\n\n"}, null, null, null, {"title": "Das war der Astronomietag", "href": "blog/2019/das-war-der-astronomietag/", "content": "\nBei strahlendem Wetter konnten wir **ca. 500 Besucher** zu unserem Astronomietag begrüßen. Im Weißen- und H-Alpha Licht war unsere Sonne der „Star“ am Himmel.\n\n{{< fullBleedImage src=\"beobachter-podest.jpg\" alt=\"beobachter-podest.jpg\" >}}\n\n{{< fullBleedImage src=\"gelände.jpg\" alt=\"gelände.jpg\" >}}\n\n{{< fullBleedImage src=\"beobachter-sonnenteleskop.jpg\" alt=\"beobachter-podest.jpg\" >}}\n\nMit unseren Kurzvorträgen über...\n\n- Astrofotografie – M.- Ergün  \n- Die Software „Stellarium“ – B. Peerdeman  \n- Zirkumpolar Sternbilder – R. Frey  \n- Himmelsbeobachtung mit einfachen Mitteln – J. Bock  \n- Teleskopkaufberatung – B. Peerdeman\n\n{{< fullBleedImage src=\"swr-aktuell.png\" alt=\"swr-aktuell.png\" >}}\n\n... konnten wir unseren Besuchern ein abwechslungsreiches Programm anbieten.\n\n### Wie sind Sie auf uns aufmerksam geworden?  \nAnhand von vier Kriterien hatten unsere Besucher die Wahl.\n\n![auf-uns-aufmerksam-geworden.jpg](auf-uns-aufmerksam-geworden.jpg)\n\n## SWR berichtet\nDen ganzen Tag hat uns ein Fernsehteam vom SWR begleitet und einen interessanten Bericht zusammengestellt.\n\n{{< youtube FXaqX4GMLxQ >}}\n\nEine großartige Werbung für die Sternwarte - mit freundlicher Genehmigung vom SWR.\n\n## Einweihung der neuen Montierung \nDas Highlight des Tages war die Einweihung unserer neuen Sternwarten-Montierung vom Typ Fornax 102 mit Schmidt-Cassegrain 12“ Meade LX 200 emc.\n\n![hauptsternwarte.jpg](hauptsternwarte.jpg)\n\n## Raketenstarts\nNicht zu vergessen: Unsere beim Publikum sehr beliebten Raketenstarts.\n\nAbends, bei guten Wetterbedingungen, hatten wir sehr viele Besucher an unseren Teleskopen. Die Gespräche mit den Besuchern sind dabei am interessantesten. Neben dem Mars, den Plejaden, Alkor und Mizar war M 42 _das Objekt_ am Abend.\n\nUm 20:53 Uhr hatten wir das Glück, die ISS beim Überflug über die Sternwarte zu bewundern.\n\nEin gelungener Tag.  \n**Vielen Dank an alle Beteiligten**\n\n## Artikel in der Allgemeinen Zeitung Bad Kreuznach vom 04.04.2019\n\n**Astronomietag der Sternwarte in Bad Kreuznach**  \nVon Wolfgang Bartels\n\nGut 500 Besucher erlebten den Astronomietag in der Sternwarte auf dem Kuhberg. Der Verein stellte das neue Teleskop vor – und warnte vor der Lichtverschmutzung durch die Städte.\n\n{{< fullBleedImage src=\"allgemeine-zeitung.jpg\" alt=\"allgemeine-zeitung.jpg\" >}}\n\nFoto: Wolfgang Bartels\n\nNeugierige Besucher auf der Sternwarte lassen sich das neue Teleskop mit einer Brennweite von drei Metern von Bernd Peerdeman (rechts) erklären.  \nTagsüber kann man damit die Sonne beobachten, nachts in die Tiefen des Universums blicken.\n\nBAD KREUZNACH  \n„Im Moment ist nicht viel los auf der Sonne. Keine Flecken, keine Eruptionen, völlige Ruhe.“ Trotzdem ist Bernd Peerdeman mächtig stolz auf das neue Teleskop, das auf die Sonne ausgerichtet ist – selbstverständlich mit den notwendigen Schutzfiltern, damit die Augen keinen Schaden davontragen. Anlässlich des Astronomietages stellt die Sternwarte auf dem Kuhberg ihr neuestes Gerät vor: ein Teleskop mit einem Zwölf-Zoll-Spiegel und einer Brennweite von drei Metern.  \nDer Beobachter muss das Teleskop auf einen bekannten Stern einstellen, dann sorgt die Montierung computergesteuert dafür, dass das Teleskop den Sternenbahnen folgt, indem sie die Erddrehung ausgleicht.  \nPeerdeman, Vorsitzender des Sternwarten-Vereins, zeigt den zahlreichen Besuchern, die sich im Laufe des Nachmittags und des Abends einfinden, wie das neue Gerät funktioniert. In der Nacht lassen sich damit die Sterne beobachten, vorausgesetzt, der Himmel ist wolkenfrei, was aber an diesem ersten richtigen Frühlingstag der Fall ist. Gut 500 Besucher lassen sich von Peerdeman und seinen Kollegen zeigen, was es heißt, wenn er sagt: „Wir können jetzt noch tiefer ins Universum hineinschauen.“ Funkelnde Sterne, großartige Nebel und die Überreste von Sternexplosionen sind dort zu sehen.\n\nIm Laufe von drei Jahrzehnten hat sich auf dem Kuhberg neben dem alten Schloss Rheingrafenstein eine der größten und bestausgestatteten Sternwarten im weiten Umkreis entwickelt. Das Besondere ist, dass sie von einem Verein betrieben wird und nicht etwa von der öffentlichen Hand oder einem wissenschaftlichen Institut.\n\nAm späteren Nachmittag setzt sich ein Trupp zu Fuß zur Drachenwiese auf dem Kuhberg in Bewegung. Ein beliebter Aktionszweig auf der Sternwarte ist nämlich das Raketenbasteln, für das sich vor allem Jugendliche begeistern. Auf der Wiese werden die 40 Zentimeter hohen Flugkörper bis zu 100 Meter in den Himmel geschossen – eine Aktion, die den Teilnehmern mächtig Spaß bereitet: „Unser kleines Cape Canaveral auf dem Kuhberg“, wie einer der Jugendlichen sagt. Im Seminarraum gibt es allerlei Vorträge zum Sonnensystem, über den Mond und die Astrofotografie. Gesprächspartner des Vereins stehen überall bereit, um die Besucher in die Geheimnisse der Astronomie einzuweihen.\n\nEin großes Problem für die Astronomen ist allerdings die zunehmende nächtliche Lichtverschmutzung des Himmels. Dazu erklärt Bernd Peerdeman: „Je heller der nächtliche Himmel aus unseren Städten und Siedlungen angestrahlt wird, umso schwieriger wird es, die Sterne oder gar die komplette Milchstraße zu erkennen.“ Unter dem Motto „Licht aus, Sterne an“ will der Astronomietag auch dieses Thema ins Bewusstsein rücken. Dabei sind die Astronomen gar nicht gegen die Straßenbeleuchtung. Sie weisen nur daraufhin, dass es heutzutage moderne Beleuchtungssysteme gibt, die das Licht auf die Straße werfen und nicht in den Himmel. Je schwärzer sich der Nachthimmel über dem Kuhberg präsentiert, desto mehr Sterne sind zu entdecken. Mittlerweile kann man dort mit fünf Teleskopen das Weltall absuchen, und Bernd Peerdeman ist mit Begeisterung bei der Sache: „Das Universum – das ist das Spannendste, was es gibt.“"}, null, null, null, null, {"title": "Tag der offenen Tür", "href": "blog/2017/tag-der-offenen-tuer/", "content": "\n\nAm **Samstag, den 18. November 2017** findet wieder ein Tag der offenen Tür auf dem Gelände der Sternwarte Bad Kreuznach e.V. auf dem Kuhberg in Bad Kreuznach statt.\n\nDas Motto lautet: **Herbststernbilder und Nacht der Teleskope**\n\nAb 13:00 Uhr ist das Gelände für unsere Gäste geöffnet.  \nFreuen Sie sich bis zum Einbruch der Dunkelheit auf unsere Kurzvorträge:\n\n- Rund um den Mond\n- Die Software Stellarium\n- Astrofotografie\n- Sternschnuppennächte November 2017:  \nLeoniden: Zeitraum: 6. – 30. November, mit der größten Aktivität in der Nacht auf den 18. November.\n\n**Um 16:00 Uhr werden wir den VHS-Vortrag vom Oktober 2017, \"Sternbilder und die Mythen, die Sie umgeben“ von Roland Zahn nachholen.**\n\nVor Ort finden Sie einen Flohmarkt für gebrauchtes Teleskopzubehör, einen Büchertisch mit Astroliteratur (modernes Antiquariat) aus dem Nachlass, Astro-Zeitschriften älterer Jahrgänge, Astroposter und ESO-Infomaterial.\n\nWir hoffen auf klares Wetter und gute Sicht, um allen Interessierten dann die Herbststernbilder näher bringen zu können.\n\nFür das leibliche Wohl unserer Gäste ist ebenfalls gesorgt.\n\nWir freuen uns auf Ihren Besuch."}, null, {"title": "Komet 41P/Tuttle-Giacobini-Kresák", "href": "blog/2017/komet-41ptuttle-giacobini-kresak/", "content": "\n**Ostersamstag, 15. April 2017, ab 19:00 Uhr**\n\nDie Sternwarte lädt ein zur Beobachtung des Kometen **41P/Tuttle-Giacobini-Kresák.**\n\nEntdeckt am 3. Mai 1858 von H.P. Tuttle (Cambridge/USA). Der Komet wurde rasch schwächer, sodass keine genaue Bahn bestimmt werden konnte. Am 1. Juni 1907 fand M. Giacobini (Nizza/F) einen Kometen, aber erst 1928 entdeckt A. Crommelin, dass es sich um denselben Kometen handelte. L. Kresak entdeckte am 24. April 1951 einen Kometen, dessen Bahnelemente mit denen von Tuttle und Giacobini übereinstimmten.  \nEine genauere Bahn mit nur 5,4 Jahren Umlaufszeit konnte bestimmt werden.\n\n>  \n> Ein einfaches Fernglas genügt, um den Kometen zu beobachten.\n> \n\nDer Komet ist berühmt für seine Helligkeitsausbrüche:   \nBei seiner Wiederkehr 1973 hatte seine Helligkeit innerhalb nur weniger Tage **um 10 Größenklassen** zugenommen. \n\nAuch 2001 konnte er seine Helligkeit innerhalb eines Monats von der 15. bis zur 8. Größe steigern.  \nDie Wiederkehr 2017 bringt den Kometen im April mit 0,14 AE (1 AE = Entfernung zwischen Sonne und der Erde) näher als je zuvor an die Erde heran.\n\nDer Komet ist im Sternbild Drachen zu finden. Dieses Sternbild ist zirkumpolar und somit immer sichtbar (über dem Horizont), daher kann der Komet die ganze Nacht beobachtet werden.\n\nDurch unsere Teleskope ermöglichen wir Ihnen den Blick auf dieses Objekt, aber auch ein einfaches Fernglas genügt, um den Kometen zu beobachten."}, null, null, {"title": "Astronomietag 2017", "href": "blog/2017/astronomietag/", "content": "\nUnser diesjähriger Astronomietag war ein voller Erfolg.\n\n\nDas Wetter hatte ein Einsehen und zeigte sich von der besten Seite.  \nSo konnten wir unseren sehr interessierten Besuchern – ca. 250 an der Zahl – einen Einblick in die Arbeitsweise der Sternwarte geben.   \nDie Sonne war im Weißlicht, leider nur ein winziger Sonnenfleck, und H-Alpha Licht, mit einigen Protuberanzen, zu bewundern.  \n\n{{< fullBleedImage src=\"sternwarte-eins-nacht.jpg\" alt=\"sternwarte-eins-nacht.jpg\" >}}\n\nBei Einbruch der Dunkelheit hatten wir unsere Teleskope auf die markantesten Objekte, ausgerichtet. Von vielen Besuchern war ein Staunen zu hören, oder \"das hab ich ja so noch nie gesehen\" zu vernehmen.  \nBis spät in die Nacht wurde über die verschiedensten astronomischen Themen philosophiert und diskutiert.\n\nVielen herzlichen Dank allen Besuchern für diesen schönen Tag. Es hat uns eine Menge Spaß gemacht und wir hoffen Sie bald wieder auf der Sternwarte begrüßen zu können.\n\nIhr Team von der Sternwarte Bad Kreuznach.\n\n## Zeitraffer\n\nEin Zeitraffer von ca. 2 Minuten zeigt die Besucher auf unserem Gelände.  \nAufnahmedauer ca. 6 Stunden, von 12:42 bis 19:21 Uhr.\n{{< youtube VyVQQKImxCw >}}\n\n\n{{< fullBleedImage src=\"sonnensternwarte.jpg\" >}}\n\nDer elfjährige Leo fand den Blick durch die Teleskope spannend. Der Schüler hatte viele Fragen, die ihm auf der Sternwarte unter anderem von den Vereinsmitgliedern Andreas Metzen (links) und Rainer Kesper (2.v.l.) beantwortet werden konnten.  \nFoto: Sonja Flick\n\n## Presseberichte zum Astronomietag 2017 \n\n### Allgemeine Zeitung Bad Kreuznach vom 31. März 2017\n\n**Gefilterter Blick in die Sonne**  \nVon Sonja Flick \n\nBAD KREUZNACH - Besser hätte der diesjährige Astronomietag kaum laufen können. Neben etwa 250 interessierten Besuchern aller Altersgruppen präsentierte sich vor allem die Sonne als Hauptakteurin von ihrer besten Seite und ließ die Sternwarte Bad Kreuznach in einem herrlichen Frühlingslicht erstrahlen. \n\nWer am Astronomietag durch das H-alpha-Teleskop auf dem Kuhberg schaute, konnte ein völlig anderes, fürs bloße Auge nicht wahrnehmbares Gesicht der Sonne entdecken. Dieses Teleskop wurde speziell zur Beobachtung der Sonne entwickelt und ist mit einem Interferenzfilter ausgestattet, der die Sonnenstrahlung nur in einem schmalen Spektralbereich durchlässt. Das Zentralgestirn unseres Planetensystems erscheint im H-alpha-Licht in einem satten Orange und zeigt neben den Sonnenflecken besonders deutlich die Sonnenfackeln, am Sonnenrand die größeren Protuberanzen, die sonst nur während einer totalen Sonnenfinsternis zu sehen sind. \n\nDas fand sogar der elfjährige Leo interessant. Eigentlich interessiere er sich nicht so sehr für das Thema Astronomie, erzählte der Schüler, aber den Blick durch die riesigen Teleskope auf die Sonne fand er trotzdem sehr spannend und vertiefte Vereinsmitglied Andreas Metzen auch gleich in ein intensives Gespräch über den glühend heißen Stern und die sehr gut zu erkennenden Protuberanzen. \n\nNeben visuell fast schon künstlerisch anmutenden Bildershows und interessanten und informativen Beiträgen über die Entstehung des Sonnensystems, die Astrofotografie und den Mond, wurde natürlich zwischendurch auch viel über astronomische Themen philosophiert und diskutiert. Hier und da kam dabei die ein oder andere Anekdote ans Tageslicht. Die rund 40 Mitglieder, zu denen sich im Laufe der Veranstaltung noch einige hinzugesellt haben, widmen sich ihrem Hobby mit Herzblut. Da wird, um den ehelichen Frieden beizubehalten, schon gerne mal ganz romantisch in die Trickkiste gegriffen. Wenn Vereinsmitglied Rainer Kesper seine Frau zu einem lauschigen Picknick mit Grill und Kuscheldecke einlädt, ist der Gemahlin inzwischen klar, dass ihr Gatte sie auf den Kuhberg entführt und für das stimmungsvolle Licht der Mond und die Sterne zuständig sind. \n\n**Erdbeerkuchen verschwindet in Lichtgeschwindigkeit**\n\n„Es ist schon ein spannendes Hobby, wenngleich ich gestehen muss, dass ich nicht immer alles erkenne, was mir mein Mann da alles am Himmel zu zeigen versucht“, schmunzelte die Gattin. Auf die Frage „Siehst du den Schwan?“ bekommt Rainer Kesper dann schon mal ein klassisches „Nö“ von seiner Frau zu hören. Für das leibliche Wohl hatten die Mitglieder der Sternwarte Bad Kreuznach ebenfalls vortrefflich gesorgt. Besonders der leckere Erdbeerkuchen hatte es den Gästen angetan und war in Lichtgeschwindigkeit aufgegessen. \n\n### Öffentlicher Anzeiger Bad Kreuznach vom 29. März 2017 \n\n**Raketenstarts und die Weiten des Weltalls**\n\n**Astronomie** Frühlingssonne beschert volle Sternwarte\n\n![](sternwarte-eins.jpg)\nAuf großes Interesse stieß der Astronomietag am Samstag in der Sternwarte Bad Kreuznach.  \nFoto: Josef Nürnberg\n\nVon unserem Reporter Josef Nürnberg\n\nBAD KREUZNACH\n\nIn den Weiten des Weltalls sind die Mitglieder der Sternwarte Bad Kreuznach schon lange zu Hause.  \nNun sind sie auch im Internet - und zwar bei Facebook - angekommen. Hierin sieht Bernd Peerdeman auch eine der Gründe für den guten Besuch der Sternwarte zum bundesweiten Astronomietag am vergangenen Samstag. Der zweite Grund, warum am Samstag zwischen 13:30 Uhr und 23:00 Uhr rund 250 Sternen- und Sonnenfreunde die Sternwarte besuchten, war der Frühling. \"Nach fünf Jahren mit schlechtem Wetter hatten wir endlich wieder bestes Wetter\", war der Vorsitzende mit dem Tag voll und ganz zufrieden. Freude kam auch auf, weil Dr. Thomas Kessler, seit vergangenem Jahr Geschäftsführer der Optischen Werke Bad Kreuznach, mit seinem Sohn vorbeischaute, denn das Bad Kreuznacher Unternehmen unterstützt die Sternwarte.\n\n**Das Motto: \"Sehenswertes an der Sonnenbahn\"**\n \n\nIm Mittelpunkt stand am Samstag die Sonnenbeobachtung. Die strahlte bekanntlich über beide Backen - möglicherweise ob der großen Aufmerksamkeit, die man ihr unter dem Motto \"Sehenswertes an der Sonnenbahn\" schenkte. So stand eigentlich alles im Mittelpunkt, was sich so an der Sonnenbahn so tummelte. Wobei die Mitglieder der Bad Kreuznacher Sternwarte nicht nur mit ihren fantastischen Teleskopen beeindruckten, sondern auch mit ihrem großen Fachwissen. Doch das ist noch nicht alles. Den Vereinsmitgliedern gelang es auch ganz ausgezeichnet, dieses fundierte Wissen in ihren Vorträgen den interessierten Laien leicht verständlich zu vermitteln. Die Mischung aus Entdecken und Wissen machte denn auch die Spannung aus.  \nSo erlebten die Besucher ein spannendes Programm mit Kurzvorträgen, Beobachtung der Sonne in verschiedenen Wellenlängen und Raketenstarts auf der benachbarten Drachenwiese. Weil ein Ausflug in die Weiten des Weltalls auch hungrig macht, hatten die Mitglieder der Sternwarte bestens für das leibliche Wohl gesorgt. Peerdeman zog am Ende ein positives Fazit: \"Es war schon faszinierend zu erleben, wie begeistert die Besucher waren.\""}, null, null, null, null, {"title": "Nachlese zum \"Tag der offenen Tür\" am 18.11.2017", "href": "blog/2017/nachlese-zum-tag-der-offenen-tuer/", "content": "\n\n\nAllgemeine Zeitung: Bad Kreuznach 22.11.2017\n\n## Leoniden locken viele Besucher zur Sternwarte auf den Bad Kreuznacher Kuhberg\n\nVon Wolfgang Bartels\n\nBAD KREUZNACH - „Wir warten auf die Leoniden - noch bis Ende November“, erklärt Reinhold Frey, der am großen Teleskop der Sternwarte Bad Kreuznach steht und sich den Besucherfragen am Tag der offenen Tür stellt. Doch das mit dem Sternschnuppenschwarm der Leoniden wird schwierig: Erstens ist der Himmel bedeckt - das Schicksalswetter der Astronomen. Und zweitens sieht man die in Sekundenbruchteilen am Himmel entlang schießenden Meteore ohnehin besser mit dem bloßen Auge als mit einem Fernglas oder Teleskop.  \nReinhold Frey verspricht seinen Besuchern für die nächsten Tage bis zu zwanzig Sternschnuppen pro Stunde am Nachthimmel - wenn das Wetter mitspielt und die Wolken die Sicht freigeben.\nEndlich schuldenfrei und für Ausbau gerüstet.\n\n**STERNWARTE**  \nDie Bad Kreuznacher Sternwarte auf dem Kuhberg ist jeden Freitag ab 19 Uhr und jeden zweiten und vierten Sonntag des Monats von 10:30 bis 13 Uhr geöffnet. Gäste sind herzlich wollkommen.\n\nIm Laufe der Jahre hat sich auf dem Kuhberg neben dem alten Schloss Rheingrafenstein eine der größten und bestausgestatteten Sternwarten im weiten Umkreis entwickelt, die von einem Verein betrieben wird und nicht von der öffentlichen Hand oder einem wissenschaftlichen Institut betrieben wird. Bernd Peerdeman, der Erste Vorsitzende, begrüßt die Besucher mit einem guten Gefühl: „Wir sind jetzt endlich schuldenfrei. Alle Kredite zum Aufbau der Sternwarte seit 1986 sind getilgt. Für den Verein ist das ein Riesenschritt. Alle Einnahmen können wir jetzt in den weiteren Ausbau unserer Geräte und Gebäude investieren.“ Bereits in diesem Sommer wurde das Vortragsgebäude barrierefrei hergerichtet und mit einem neuen Beamer ausgerüstet. Draußen im Garten liegt eine Kuppel: „Das gibt bis zum Sommer 2018 unsere vierte Sternwarte.“ Rund vierzig Mitglieder hat der Sternwartenverein zurzeit. Dazu Peerdeman: „Endlich gibt es mehr Zulauf als Abgänge.“ Die Hobby-Astronomen spüren, dass sich das Interesse an den Vorgängen im Weltall verstärkt hat.  \nIm Vortragsraum ist ein großer Tisch mit historischer Literatur, zum Beispiel den alten Kosmos-Schriften über den Sternenhimmel, aber auch mit aktuellen Büchern und Zeitschriften aufgebaut. Daneben finden sich allerlei astronomische Geräte, die von den anwesenden Mitgliedern sachkundig erklärt werden. Eine Arbeitsgruppe informiert über das Basteln von Raketen, das vor allem bei Kindern im Sommer immer wieder auf Begeisterung stößt: Aus Pappe werden durchaus flugfähige Raketenmodelle gebastelt.  \nDraußen zeigt Reinhold Frey den neugierigen Besuchern das neue H-Alpha-Sonnenteleskop, mit dem sich Sonnenflecken beobachten lassen - wenn die Wolken einen Durchblick erlauben. Bernd Peerdeman hat nach alle den Jahren auf der Sternwarte seine Begeisterung noch lange nicht verloren: „Das Universum - das ist das Spannendste, was es gibt.“"}, null, {"title": "Seit 30 Jahren schaut Bad Kreuznach ins All", "href": "blog/2017/seit-30-jahren-schaut-bad-kreuznach-ins-all/", "content": "\n\n**Jubiläum** - Sternwarte feiert runden Geburtstag - Verein ist nach Wanderjahren seit 2000 auf den Kuhberg sesshaft\n\n_Bad Kreuznach._ In einer kleinen Feierstunde mit Ausstellung im Haus des Gastes feierte der Verein Sternwarte Bad Kreuznach am Samstag sein 30-jähriges Bestehen. Dabei waren die ersten Jahre des Vereins, der damals noch Verein der Sternfreunde hieß, Wanderjahre. Denn wie die Planeten, die ihre Bahnen ziehen, zog der Verein von Unterkunft zu Unterkunft, ehe man auf dem Kuhberg 1999 sesshaft wurde.\n\nDie Wanderjahre waren sicherlich nicht leicht, und gerade den damals Verantwortlichen gebührt dann auch ein großes Lob dafür, dass sie den Verein, der heute knapp 40 Mitglieder zählt, durch diese Zeit führten. Denn weniger geht eigentlich nicht: kein Vereinsheim, kein Schutzbau für Teleskope und kein Gelände, da ist es ein Wunder, dass es überhaupt zur Vereinsgründung kam. Zunächst trafen sich die Mitglieder im Hotel Alt-Berlin auf dem Eiermarkt. Später dann im heutigen Restaurant Wolpertinger am Kornmarkt. Hiernach zog der Verein in die Minik-Kaserne ein. Doch der Aufenthalt dort war nicht von langer Dauer - denn im Raum gegenüber hatte eine Rock- oder Heavy-Metal-Band Einzug gehalten, die ausgerechnet dann probte, wenn sich die Mitglieder trafen.\n\n\"Es musste ein eigenes Vereinsheim mit Beobachtungsmöglichkeiten her\", so der Vorsitzende Bernd Peerdeman. Ein geeignetes Gelände wurde auf dem Kuhberg gefunden, und ab 1999 begannen Planung und Umsetzung der Sternwarte auf dem Kuhberg. Ende 1999 begann der Verein mit dem Bau eines Schutzbaus für das Vereinsteleskop (die heutige Sternwarte 1) und anschließend mit den Bauarbeiten für das Vortragsgebäude.  \nIm Jahr 2000 konnten endlich die neuen Räumlichkeiten bezogen werden. 2001 kam der Planetenweg hinzu, welcher im Rahmen des Hochwasserschutzes mit Unterstützung des ehemaligen Oberbürgermeisters Rolf Ebbeke errichtet und von dem Kreuznacher Künstler Gernot Meyer-Grönhof mit astrophysikalischen Vorgaben künstlerisch umgesetzt wurde. Ein wichtiges Element sind die Jugendarbeit und die VHS-Kurse. Peerdeman sagte: \"Heute ist die Sternwarte ein fester Bestandteil von Bad Kreuznach und Umgebung geworden.\"\n\n> \"Das Universum ist etwas, was Jugendliche wieder staunen lässt.\" - Michael Stellpflug\n\nDas machte auch die Gästeliste bei der Feierstunde deutlich. Zu den Gratulaten gehörte auch Oberbürgermeisterin Heike Kaster-Meurer. Sie lobte den Verein, der seine Mannschaft seit 30 Jahren zusammenhält. \"Was sie in ihrer Freizeit tun, das kommt der Stadt zugute\", erklärte die Oberbürgermeisterin. \"Was sie tun, ist so faszinierend wie der Weltraum\", so Kaster-Meurer.  \nZum Danksagen war auch Landrat Franz-Josef Diel ins Haus des Gastes gekommen, der besonders die Arbeit des Vereins mit Schülern herausstrich. Der Landrat erinnerte daran, wie die Faszination durch das Auftreten des Halleyschen Kometen einer der Auslöser für den Sternwartenboom in Bad Kreuznach war.  \nMichael Stellpflug, Physiklehrer am Gymnasium an der Stadtmauer, zeigte sich überzeugt: \"Das Universum ist etwas, was Jugendliche wieder staunen lässt.\" Wie etwa einst den jungen Mark Vogelsberger, der heute als Astrophysiker und Kosmologe in den USA lehrt und auch zum Gratulieren gekommen war. Der aus Bad Kreuznach stammende Wissenschaftler hat gewissermaßen seine Grundausbildung in der Sternwarte Bad Kreuznach gemacht.\n\n{{< youtube Q8rmvqLrG-4 >}}"}, null, {"title": "Interview mit Michael Brake - taz.am Wochenende - Berlin", "href": "blog/2017/interview-mit-michael-brake-taz-berlin/", "content": "\n\n\nSonnenabend / Sonntag, 18./19. März 2017\n\n**MODELL**  \nMit Planet 9 müssten auch Planetenwege neu arrangiert werden.  \nEine unterschätzte Herausforderung.\n\n>  \n> „Pluto bleibt da!“\n> \n\nInterview: Michael Brake\n\n**taz.am wochenende**:  \nHerr Peerdeman, als Vorsitzender der Sternwarte Bad Kreuznach sind Sie mitverantwortlich für den örtlichen Planetenweg. Was ist das, ein Planetenweg?\n\n**Bernd Peerdeman:**  \nPlanetenwege sollen die Dimensionen unseres Sonnensystems verdeutlichen. Der Weg bei uns ist zum Beispiel im Maßstab von eins zu einer Milliarde angelegt: Unsere Bad Kreuznacher Sonne hat einen Durchmesser von 1,40 Meter und unsere Erde knapp einen Zentimeter. Damit ist sie rund 150 Meter vom Sonnenmodell entfernt und die anderen Planeten sind dem Maßstab entsprechend weit weg, insgesamt ist der Weg sechs Kilometer lang.\n\n**Nun gibt es bald vielleicht Zuwachs. Verfolgen Sie die Suche nach Planet 9?**  \nNatürlich. Also nicht ununterbrochen. Aber wenn es neue Erkenntnisse gibt, sind wir da dran.\n\n**Sehen Sie eine reelle Wahrscheinlichkeit, dass in den kommenden Jahren der neunte Planet tatsächlich entdeckt wird?**  \nKlar, warum nicht? Die optischen Teleskope auf der Erde werden immer empfindlicher, man kann immer weiter ins All hineinschauen. Mit diesen Möglichkeiten finden wir vielleicht nicht nur einen neunten Planeten, sondern sogar noch einen zehnten, einen elften …\n\n**Aber was machen Sie dann mit dem Planetenweg, wenn tatsächlich ein Planet 9 entdecktwird und der, wie gerade erwartet wird, 500-mal weiter von der Sonne entfernt ist als die Erde. Das wären bei ihrem Modell locker 80, 90 Kilometer. Gibt es schon Pläne für eine****Station in Heidelberg, Zweibrücken oder Hanau?**  \nDas würde natürlich den Rahmen unseres Modells sprengen, da können wir nicht reagieren. Pluto ist also noch Teil Ihres Planetenwegs, obwohl er nur noch als Zwergplanet gilt? Ja, natürlich. Er war bis 2006 Planet im Sonnensystem, und ist noch genau da, wo er war. Wir haben ihn in unseren Planetenweg integriert und da bleibt er auch!\n\n**Die Entscheidung zu Pluto war damals umstritten. Teilen Sie die Einschätzung?**  \nNein, und ich finde das auch sehr bedauerlich. Im Rahmen der New-Horizons-Mission, die im Jahr 2015 erfolgreich den Pluto erreicht hat, ist ja auch wieder aufgekommen, ob mannicht dem Pluto den Planetenstatus zurückgibt.\n\n**Das Thema ist also noch gar nicht durch?**  \nNein.\n\n**Vorläufig ist Pluto ja aber noch ein Zwergplanet. Wäre es dann nicht fair, wenn man auch die anderen Zwergplaneten mit Tafeln im Planetenweg berücksichtigt, also Ceres, Eris, Makemake und Haumea?**  \nViele von ihnen wären so weit weg, das würde schon wieder Überschneidungen mit anderen Planetenwegen geben. Bloß Ceres, sie liegt ja zwischen Mars und Jupiter, könnte man berücksichtigen. Sie ist aber so winzig, das ließe sich gar nicht darstellen. Der Bad Kreuznacher Pluto ist schon nur ein 3-Millimeter-Kügelchen. Ceres ist in Wirklichkeit bloß 963 Kilometer im Durchmesser, das wäre dann weniger als ein Millimeter. Man könnte natürlich ein Täfelchen für sie aufstellen, aber da habenwir uns von Anfang an dagegen entschieden.\n\n"}, null, {"title": "Blicke ins Universum", "href": "blog/2017/blicke-ins-universum/", "content": "\n**STERNWARTE Seit 30 Jahren Faible für Astronomie / Feier im Haus des Gastes**\n\n*BAD KREUZNACH - (red).* Die Sternwarte Bad Kreuznach feiert am 1. Oktober Jubiläum:   \n30 Jahre ist es her, dass sich Astronomie-Begeisterte zusammenfanden, um gemeinsam ihrem Hobby nachzugehen. Hieraus entstand der Verein „Sternwarte Bad Kreuznach e.V.“.\n\nDie Sternwarte ist längst zu einem festen Bestandteil des öffentlichen Lebens in der Stadt geworden. Durch zahlreiche Veranstaltungen auf dem Kuhberg ist sie auch über die Grenzen Bad Kreuznachs hinaus bekannt. Mit fachkundigen, aber allgemein verständlichen Vorträgen, Beobachtungsabenden, dem Workshop „Raketen basteln“, Beratungen rund um die Astronomie und dem jährlich stattfindenden Astronomietag hat sich das Sternwarte-Team einen Namen gemacht.\n\nDie Teleskope der Sternwarte sind in der Lage, den Besuchern die Schönheit des Universums zu zeigen. Insbesondere die Sonnenbeobachtung am Sonntagmorgen erfreut sich immer größerer Beliebtheit. Zudem ist dank der großzügigen Unterstützung durch die Jos. Schneider Optische Werke GmbH die H-alpha-Beobachtung der Sonne möglich. Dabei können im roten Licht die besonders beeindruckenden Protuberanzen (Materieströme) am Sonnenrand bestaunt werden. Diese Angebote werden von der Bevölkerung rege angenommen, wodurch der Bekanntheitsgrad der Sternwarte kontinuierlich steigt.\n\nIm September blickt die Sternwarte nun auf 30 Jahre Vereinsgeschichte zurück. Grund genug, um am 1. Oktober dieses Jubiläum im Haus des Gastes zu feiern. Die Veranstaltung beginnt um 13:30 Uhr mit einer kurzen Eröffnungsrede durch den Ersten Vorsitzenden Bernd Peerdeman. Im Anschluss sprechen Ehrengäste kurze Grußworte. Der weitere Ablauf sieht einen Rundgang durch die Ausstellung (15 Uhr) und astronomische Kurzvorträge (15:45 Uhr) vor.\n\nDie aufgestellten Teleskope ermöglichen es den Besuchern, die Sonne durch verschiedene Filter zu betrachten (ab 16:45 Uhr). Zudem stehen fachkundige Mitglieder der Sternwarte bereit, um Interessenten einen tieferen Einblick in die Astronomie zu geben."}, null, null, {"title": "Perseidenbeobachtung", "href": "blog/2017/perseidenbeobachtung/", "content": "\n\nAm Samstag, den **12. August 2017** findet wieder die Perseidenbeobachtung statt. Dazu sind Sie recht herzlich eingeladen. Ab **19:00 Uhr** beobachten wir gemeinsam dieses Naturschauspiel auf dem Gelände der Sternwarte Bad Kreuznach. \n\nBitte denken Sie an einen **bequemen Stuhl** und an **warme Kleidung**, denn im August können die Abende schon recht kühl sein.\n\nInformationen zu den [Perseiden](https://de.wikipedia.org/wiki/Perseiden \"Perseiden Wikipedia\") finden Sie auf Wikipedia."}, null, {"title": "Kreuznacher Sternfreunde feiern ihr 30-jähriges Bestehen", "href": "blog/2017/nachlese-zum-30-jaehrigen-jubilaeum/", "content": "\nBei besonderen Anlässen, etwa wenn ein neues Teleskop getestet werden soll, macht die Sonne den Kreuznacher Sternfreunden schon einmal einen Strich durch die Rechnung und versteckt sich hinter grauen Wolken. So war es für die Himmelsgucker vom Kuhberg dann auch nicht weiter verwunderlich, dass die geplanten Sonnenbeobachtungen beim 30. Jahrestag der Sternwarte ins Wasser fielen. Die zahlreichen Gäste, die zur Geburtstagsfeier im [Haus des Gastes](http://www.bad-kreuznach-tourist.de/kultur-geniessen-und-einkaufen/haus-des-gastes/) gekommen waren, mussten aber nicht traurig sein:  \nAuch ohne den Blick auf das Zentralgestirn gab es jede Menge zum Staunen – angefangen von atemberaubenden astronomischen Impressionen bis zu einer Ausstellung über die Entwicklung der Sternwarte, die 1986 gebaut wurde zur Beobachtung des alle 76 Jahre wiederkehrenden Halleyschen Kometen.\n\nBeeindruckend waren auch die Arbeiten der Jugendgruppe, die plastische Krater der Mondoberfläche gebaut hatten oder mit viel Kreativität eine ganz detailreiche Mondstation mit zahlreichen Astronauten. Besonderes faszinierend waren die mächtigen Teleskope, die nicht nur dazu dienten, die Sterne „näher heranzuholen“, wie der Laie hätte vermuten können. Mit diesen Geräten konnte man die Sonne in verschiedenen Wellengängen beobachten, etwa im speziellen H-Alpha-Licht, das bei exakt 656,28 Nanometer die Protuberanzen am Rande der Sonne in kräftigem Orange-Rot zeigte. Andere Teleskope zeigten eindrucksvoll eine „schwarze Sonne“ die ansonsten nur bei einer Sonnenfinsternis kurz zu sehen ist. Besonderheiten waren auch ein altes Linsenteleskop, das die Sonne projiziert und mehreren Beobachtern gleichzeitig einen Blick auf die zahlreichen Details ermöglicht oder ein ganz simples aber funktionsfähiges Teleskop, das die Jugendgruppe aus lauter Baumarkt-Teilen konstruiert hatte.\n\n*Astrophysiker Vogelsberger reist aus Massachusetts an*\n\nVorsitzender Bernd Peerdeman ging in seiner Begrüßung noch einmal kurz auf die Geschichte des Vereins und der Sternwarte ein. Die Ehrengäste wie etwa Oberbürgermeisterin Heike Kaster-Meurer oder Landrat Franz-Josef Diel würdigten die Leistung der Sternfreunde als wichtigen Beitrag für die Wissensvermittlung an Schulen, die man gerne noch intensivieren würde.\n\n{{< fullBleedImage src=\"jubilaeum-1.jpg\" alt=\"jubilaeum-1.jpg\" >}}\n\nDass diese Arbeit sich lohnt, bewies Astrophysiker und Kosmologe Mark Vogelsberger, der als Professor in Cambridge (Massachusetts) und Boston forscht und lehrt:  \nDer gebürtige Kreuznacher hatte durch die Sternwarte seine Leidenschaft für Astronomie entdeckt und jetzt dem Verein einen Geburtstagsbesuch abgestattet.\n\nKurzvorträge rundeten den interessanten Nachmittag ebenso ab wie Dia- und Filmvorführungen etwa als Zeitraffer von Sternbewegungen über mehrere Stunden oder als Deep Sky Fotografie von Sternhaufen, Nebel oder Galaxien, die nicht zu unserem Sonnensystem gehören. Dafür braucht es nicht nur eine besondere Ausrüstung, sondern auch einen dunklen Himmel ohne künstliche Lichtquellen und vor allem viel Geduld und oft stundenlangen nächtlichen Einsatz.\n\n{{< fullBleedImage src=\"jubilaeum-2.jpg\" alt=\"jubilaeum-2.jpg\" >}}\n\n„Eigentlich habe ich das falsche Hobby“, schmunzelte Peerdeman, der eigentlich kein Nachtmensch ist. Dass sich das Aufstehen trotzdem lohnt, zeigte in diesem Sommer wieder die gut sichtbaren Perseiden mit teils 100 Sternschnuppen pro Stunde – allerdings meist erst gegen 3 oder 4 Uhr nachts. Dafür darf man sich dann allerdings nach einem beliebten Aberglauben etwas wünschen, wenn man eine Sternschnuppe sieht – und auf diesen Mythos scheinen viele Menschen auch in der heute technisierten Zeit zu hoffen. So hatte sich einmal ein Interessent bei Peerdeman für eine gesichtete große Sternschnuppe interessiert – und nach der fachlichen Erläuterung gefragt, ob er sich bei diesem „Boliden“ auch etwas wünschen dürfe."}, null, null, null, null, {"title": "Totale Mondfinsternis am Montag, den 28. September 2015", "href": "blog/2015/totale-mondfinsternis/", "content": "\n\n## Überblick:\n\n- In der Nacht vom **27.** auf den **28. September 2015**.\n- Die Sternwarte ist ab **3:00 Uhr** geöffnet, Sie sind herzlich willkommen!\n- Beginn der Verdunklung des Mondes: ungefähr **3:07 Uhr**\n- Höhepunkt der Mondfinsternis: **zwischen 4:11 Uhr und 5:23 Uhr**\n- Maximale Verdunklung: **4:47 Uhr**\n\n## Mondfinsternis am 28. September 2015\n\nEndlich ist es wieder soweit. Nach fast 7 ½ Jahren ist in Mitteleuropa eine Mondfinsternis in voller Länge zu bestaunen. Hierbei befinden sich Erde, Sonne und Mond auf einer Raumgeraden, sodass das Licht der Sonne auf den Mond von der Erde verdeckt wird. Dabei findet an den äußeren Rändern der Erdatmosphäre das Phänomen der Lichtbrechung statt und lässt den Mond dabei nicht vollständig verdunkeln und sorgt für eine rötliche Färbung desselben. Deshalb spricht man vom sogenannten „Blutmond“. Befände man sich zu diesem Zeitpunkt auf der Mondoberfläche und würde Richtung Erde blicken, würde man eine Sonnenfinsternis beobachten können, wobei die Ränder der Erde rötlich erscheinen würden.\n\n{{< fullBleedImage src=\"mond-1.jpg\" alt=\"Mondfinsternis\" >}}\n\nGeschickterweise ist der Mond auf seiner Bahn der Erde am nächsten und erscheint 14% größer als in der [erdfernsten Position](http://www.mofi2015.de/). Das heißt, gleichzeitig zum „Supervollmond“ findet eine totale Mondfinsternis statt und ermöglicht neben einem tollen Fotomotiv auch ein für die Augen unvergessliches Erlebnis.\n\n{{< fullBleedImage src=\"mond-2.jpg\" alt=\"Mondfinsternis\" >}}\n\nIn der Nacht vom 27. auf den 28. September 2015 ab ungefähr 3:00 Uhr beginnt der Mond, den Kernschatten der Erde zu passieren. [Zwischen 4:11 Uhr und 5:23 Uhr ist dann der Höhepunkt der Mondfinsternis](http://www.vds-astro.de/nachrichten/datum/2015/09//totale-mondfinsternis-am-28-september.html). Aus diesem Grund hat die Sternwarte Bad Kreuznach an diesem Montagmorgen für Sie geöffnet und bietet Ihnen – sollte das Wetter mitspielen – die Möglichkeit, den roten Mond durch die Instrumente in seiner ganzen Schönheit zu bewundern. Denken Sie daher bitte an entsprechend warme Kleidung.\n\n{{< fullBleedImage src=\"mond-3.jpg\" alt=\"Mondfinsternis\" >}}\n"}, null, null, null, {"title": "Spendenaufruf für ein neues Sonnenteleskop", "href": "blog/2015/spendenaufruf-fuer-ein-neues-sonnenteleskop/", "content": "\nIm Januar 2014 zerstörten Unbekannte mutwillig einen wichtigen und wertvollen Sonnenfilter der Sternwarte Bad Kreuznach. Dieser sogenannte H-Alpha-Filter war die Hauptattraktion bei unseren Besuchern und erlaubte es, die Protuberanzen (Gasfackeln) am Rand unseres Heimatsterns zu beobachten.\n\nSeit mittlerweile 1,5 Jahren können wir diesen Service nicht mehr anbieten, was sehr bedauerlich ist, denn es war immer ein besonderes Erlebnis, unseren Besuchern dieses Phänomen zu zeigen.\n\nDie Sternwarte Bad Kreuznach plant aus diesem Anlass die Anschaffung eines neuen speziellen Sonnenteleskops. Hierfür benötigen wir Ihre Unterstützung.\n\nJede Spende ist herzlich willkommen, denn Sie hilft uns, unser Ziel zu erreichen."}, null, {"title": "Unbekannte zerstören Optik der Sternwarte", "href": "blog/2015/unbekannte-zerstoeren-optik-der-sternwarte/", "content": "\nBis auf Weiteres können wir die Sonnenbeobachtung an Sonntagen nur noch eingeschränkt durchführen. Unbekannte, die zum Tatzeitpunkt im Besitz der Vereinsschlüssel gewesen sein mussten, haben in einem Akt blinder Zerstörungswut einen wichtigen Teil der Optik zur Sonnenbeobachtung vorsätzlich unbrauchbar gemacht. Die genaue Schadenshöhe kann zum jetzigen Zeitpunkt noch nicht angegeben werden, wird jedoch auf mehrere tausend Euro geschätzt.\n\nDie Beobachtung der Sonne im Weißlicht (Sonnenflecken) ist weiterhin möglich. Die beliebte Beobachtung der Protuberanzen kann leider vorerst nicht mehr angeboten werden.\n\n**Wir bitten unsere Besucher hierfür um Verständnis.**"}, {"title": "Rosetta-Mission der ESA", "href": "blog/2015/rosetta-mission-der-esa/", "content": "\nBleiben Sie auf dem neusten Stand über die Rosetta-Mission der ESA zum Komenten Tschury (67P/Tschurjumow-Gerasimenko).\n\nWeitere Informationen dazu finden Sie [hier](http://www.esa.int/ger/ESA_in_your_country/Germany/Die_Rosetta-Kometenmission_im_Ueberblick)."}, null, null, null, {"title": "Einweihung des neuen Sonnenteleskops", "href": "blog/2015/einweihung-des-neuen-sonnenteleskops/", "content": "\nDer diesjährige Astronomietag der Sternwarte Bad Kreuznach e. V. stand unter einem ganz besonderen Vorzeichen. 18 Monate ist es her, dass wir den Besuchern der Sternwarte auf dem Kuhberg nicht mehr die Möglichkeit bieten konnten, die Sonne im H-Alpha-Licht zu beobachten.  \nEnde Mai haben wir uns dazu entschieden, eine Spendenaktion zu starten, mit dem Ziel, Geld zur Anschaffung eines neuen H-Alpha-Teleskops zusammen zu tragen.\n\nDurch private Spenden und finanzielle Unterstützung einiger Bad Kreuznacher Firmen war es nunmehr möglich, am vergangenen Samstag (5. September 2015) ein neues Sonnenteleskop in der eigens dafür hergerichteten Sonnensternwarte einzuweihen.\n\nIm Vortragssaal der Sternwarte begrüßten wir die eingeladenen Spender, sowie weitere Besucher. In einer kurzen Präsentation wurden die vielfältigen Aktivitäten des Vereins vorgestellt und auf die stetig ansteigende Anzahl von Besuchern hingewiesen.\n\n{{< fullBleedImage src=\"band.jpg\" alt=\"Band\" >}}\n\nIn seiner Rede verlaß Bernd Peerdeman alle Spenderinnen und Spender und bedankte sich bei allen für deren lobenswerte Unterstützung. Sein besonderer Dank ging dabei an die Josef Schneider Optische Werke GmbH, denn das Bad Kreuznacher Traditionsunternehmen hatte sich im Rahmen dieser Spendenaktion spontan dazu bereit erklärt, die Anschaffung des kompletten Sonnenteleskops vom Typ Lunt LS152T Ha B3400 zu übernehmen. Bernd Peerdeman betonte, wie überwältigt und dankbar alle Mitglieder des Vereins aufgrund dieser großzügigen Unterstützung durch die Jos. Schneider Optische Werke GmbH waren und sind. Mit diesen Worten schritten der Geschäftsführer der Schneider Werke, Wolfgang Selzer und Bernd Peerdeman zur Tat und gemeinsam schnitten sie ein rotes Band zum Eingang der Sonnensternwarte durch, womit auch symbolisch die neue Ära für den Verein eingeleitet wurde.\n\n{{< fullBleedImage src=\"sonnenteleskop.jpg\" alt=\"Sonnenteleskop\" >}}\n\nRoland Zahn, der 2. Vorsitzende erklärte den geladenen Gästen - unter Ihnen auch Landrat Franz Josef Diel - die Funktionsweise des neuen Teleskops, das leider wegen des wolkenverhangenen Himmels nicht zum Einsatz kam.\n\nBei Sekt und einigen kulinarischen Leckereien plauderten anschließend die anwesenden Gäste, Besucher und Vereinsmitglieder vor allem über das Thema Astronomie.\n\nBis zum Abend hin konnten sich interessierte Besucher die Teleskope und Einrichtungen der Sternwarte anschauen und fachkundig erklären lassen. Auch für das leibliche Wohl war mit Kaffee, Kuchen und weiteren Speisen bestens gesorgt.\n\nEin erfolgreicher Astronomietag ging zu Ende und die Mitglieder verließen das Gelände mit bester Laune, denn endlich ist der Verein dank der großzügigen Unterstützung der Jos. Schneider Optische Werke GmbH und dem nicht minder lobenswerten Engagement aller Spender wieder in der Lage, den Besuchern der Sternwarte nahezu das gesamte Spektrum der Sonnenbeobachtung anzubieten. Die Sonne im H-Alpha-Licht ist aber zweifelsohne das am beeindruckenste Erlebnis der Sonnenbeobachtung."}, null, null, {"title": "Raumsonde: New Horizons", "href": "blog/2015/raumsonde-new-horizons/", "content": "\nBald ist es soweit. Am 14. Juli 2015 soll die Raumsonde New Horizons beim Zwergplaneten Pluto eintreffen. Nach fast 10 jähriger Reise und einer zurückgelegten Strecke von ca. 5 Mrd. km soll die Raumsonde mit einer Geschwindigkeit von 15 km/s in einem Abstand von 9.600 km am Pluto vorbeifliegen. Gespannt warten wir auf die ersten Bilder der bordeigenen Kameras, die hoffentlich die lange Reise unbeschadet überstanden haben.\n\nBleiben Sie aktuell und verfolgen die letzten Kilometer [hier](http://www.nasa.gov/mission_pages/newhorizons/main/)."}, {"title": "Spendenaktion erfolgreich!", "href": "blog/2015/spendenaktion-erfolgreich/", "content": "\nDank Ihrer überwältigenden Spendenbereitschaft können wir Ihnen an unserem Astronomietag, Samstag den 05. September 2015, unser neues Lunt H-Alpha Sonnenteleskop präsentieren.\n\nDafür danken wir allen Spendern recht herzlich, insbesondere der [Jos. Schneider Optische Werke GmbH Bad Kreuznach](https://schneiderkreuznach.com/de) für Ihre großzügige Unterstützung.\n\n![](schneideroptik.png)\n\nDie feierliche Einweihung unseres neuen Sonnenteleskops ist an unserem Astronomietag um 11:00 Uhr in unserer speziell dafür hergerichteten Sonnensternwarte."}, null, null, {"title": "Partielle Sonnenfinsternis am Freitag, den 20. März 2015", "href": "blog/2015/partielle-sonnenfinsternis/", "content": "\nWir danken Ihnen recht herzlich für Ihr Interesse und Ihren Besuch an unserem Stand in der Innenstadt von Bad Kreuznach, sowie auf dem Gelände der Sternwarte auf dem Kuhberg.\n\n[Bad Kreuznach: Realer Blick auf die verdunkelte Sonne - Teleskope in der Fußgängerzone (Allgemeine Zeitung, 20.03.2015)](http://www.allgemeine-zeitung.de/lokales/bad-kreuznach/stadt-bad-kreuznach/bad-kreuznach-realer-blick-auf-die-verdunkelte-sonne-teleskope-in-der-fussgaengerzone_15120462.htm)"}, null, null, {"title": "Die Sternwarte nimmt teilweise ihr Programm wieder auf", "href": "blog/2020/wiederaufnahme-programm/", "content": "\nLiebe Besucher,\n\nwir möchten Ihnen ab sofort wieder die beliebte Sonnenbeobachtung am Sonntagmorgen von 10:30 Uhr bis 13:00 Uhr anbieten und die Möglichkeit geben, uns am Freitag ab 19:00 Uhr, sei es zur Beobachtung, zur Beratung, etc. auf der Sternwarte zu besuchen.\n\n**Seien Sie daher wieder herzlich willkommen.**\n\n### Denken Sie unbedingt an Ihre Mund- und Nasenschutzmaske und an die Hygiene- und Abstandsregeln.\n\nEs dient Ihrer und unserer Sicherheit. Um ggf. Infektionsketten nachvollziehen zu können, ist leider eine Gästeregistrierung erforderlich. Diese wird nach vier Wochen vernichtet.\n\n{{< fullBleedImage src=\"aha-regeln.jpg\" alt=\"AHA-Regeln\" >}}\n\nAlle anderen Aktivitäten, wie VHS-Vorträge, Gruppenführungen, Raketen basteln, usw. können wir leider noch nicht wieder anbieten. Unsere Räumlichkeiten sind für die Einhaltung des geforderten Mindestabstands von 1,5m nicht ausgelegt.  \nWann wir mit unserem Programm wieder starten können, wissen wir zurzeit noch nicht. Wir werden Sie an dieser Stelle über aktuelle Änderungen informieren.\n\n**Vielen Dank für Ihr Verständnis und bleiben oder werden Sie gesund.**  \nIhr Team von der Sternwarte"}, null, null, {"title": "SWR Fernsehen und der Komet Neowise", "href": "blog/2020/swr-fernsehen-und-der-komet-neowise/", "content": "\nWieder einmal war ein Kamerateam des SWR Fernsehen, bei uns auf der Sternwarte.  \nAm Dienstag, den 21.07.2020, bei besten Wetterbedingungen, trafen wir uns um 23:00 Uhr auf der Sternwarte und konnten dem Team den aktuellen Kometen **C/2020 F3 Neowise** präsentieren. Mit insgesamt 9 Vereinsmitgliedern, unserem 14\" Dobson und diversen Ferngläsern waren wir gut aufgestellt für die Beobachtung.\n\n{{< fullBleedImage src=\"vereinsmitglieder.jpeg\" alt=\"neun Vereinsmitglieder auf der Sternwarte\" >}}\n\nFoto: Bernd Orth  \n\nBis ca. 01:15 Uhr war das Team bei uns.  \nSeht selbst, was daraus entstanden ist.\n\n{{< youtube bGzBJsAs3hI >}}\n\nVielen Dank an Christoph Gehring und das Kamerateam vom SWR."}, null, {"title": "Corona Aktuell", "href": "blog/2020/corona-aktuell/", "content": "\n\n## Liebe Besucher und Freunde der Sternwarte Bad Kreuznach\n\ndie Coronazahlen steigen rasant.\nAus diesem Anlass müssen wir unsere Freitagstreffen sowie die Sonnenbeobachtung für die Öffentlichkeit bis auf Weiteres wieder einstellen.\nDies dient allein zu Ihrem und unserem Schutz. Unsere anderen Aktivitäten sind selbstverständlich auch davon betroffen.\n\nWir bedauern diesen Schritt sehr, bitten um Ihr Verständnis und hoffen, Sie bald wieder bei uns begrüßen zu dürfen.\n\nAktuelle Informationen entnehmen Sie bitte unserer Website.\n\nIhr Team von der Sternwarte\n"}, null, null, {"title": "Perseidenbeobachtung 2020", "href": "blog/2020/perseidenbeobachtung/", "content": "\nAm Mittwoch, den **12. August 2020** findet wieder die Perseidenbeobachtung statt. Dazu sind Sie recht herzlich eingeladen. Ab **21:00 Uhr** beobachten wir gemeinsam dieses Naturschauspiel auf dem Gelände der Sternwarte Bad Kreuznach.\n\n## Bitte denken Sie an Ihre Mund- und Nasenschutzmaske und beachten Sie die Abstandsregeln.\n\nBitte denken Sie außerdem an einen bequemen Stuhl oder eine bequeme Liege und an **warme Kleidung**, denn im August können die Abende schon recht kühl sein.\n\nInformationen zu den [Perseiden](https://de.wikipedia.org/wiki/Perseiden) finden Sie auf Wikipedia."}, {"title": "Aus aktuellem Anlass", "href": "blog/2020/aus-aktuellem-anlass/", "content": "\n\n**Liebe Besucher und Freunde der Sternwarte Bad Kreuznach**  \naus aktuellem Anlass, zu Ihrem und unserem Schutz, werden wir mit sofortiger Wirkung alle Aktivitäten der Sternwarte bis auf Weiteres aussetzen.  \nDas betrifft alle unsere VHS-Vorträge, den für den 28. März geplanten Astronomietag sowie die sonntägliche Sonnenbeobachtung.\n\nWir bedauern diesen Schritt sehr, bitten um Ihr Verständnis und hoffen, Sie bald wieder bei uns begrüßen zu dürfen.\nAktuelle Informationen entnehmen Sie bitte unserer Website.  \n**Ihr Team von der Sternwarte**"}, null, null, {"title": "Totale Mondfinsternis und Mars in Erdnähe", "href": "blog/2018/totale-mondfinsternis/", "content": "\n"}, null, {"title": "Messiermarathon", "href": "blog/2018/messiermarathon/", "content": "\nDie Sternwarte Bad Kreuznach lädt ein zum:\n\n## Messiermarathon in der Nacht vom 17. auf den 18. März 2018\n\nIn dieser Nacht, vorausgesetzt das Wetter spielt mit, können alle 110 Messier-Objekte, beobachtet werden. Hauptsächlich Galaxien, Nebel, Planetarische Nebel und Sternhaufen (Kugelsternhaufen).\n\nEin Messiermarathon kann wegen der jahreszeitlich verschiedenen Sichtbarkeit der Objekte nur im Frühling (etwa Ende März, Anfang April) durchgeführt werden. Darunter befinden sich Objekte wie: M42 - der große Orionnebel, M31 - die Andromeda-Galaxie, die Plejaden - M45 oder M13 um nur einige zu nennen.\n\n**Lassen Sie sich das nicht entgehen.**\n\nWir werden mit unseren Teleskopen bereit sein und versuchen, Ihnen all diese Messier-Objekt zu zeigen.\n\nDie Sternwarte ist **ab 19:00 Uhr** für alle Interessierten geöffnet. Um ca. 20:00 Uhr ist es ausreichend dunkel, um mit dem Marathon zu beginnen. Wenn Sie ein Fernglas (Feldstecher) oder ein kleines Teleskop besitzen, können Sie dieses selbstverständlich mitbringen und selbst einige Messier-Objekt „einfangen“. Denken Sie bitte auch an entsprechende warme Kleidung, denn es kann schon empfindlich kalt werden.\n\nUnsere fachkundigen Mitglieder stehen Ihnen für Fragen gerne zur Verfügung.\n\n\n\nWir freuen uns auf Ihren Besuch\n\nDas Team der Sternwarte Bad Kreuznach e.V."}, null, null, {"title": "Bundesweiter Astronomietag am 24. März 2018", "href": "blog/2018/astronomietag/", "content": "\n\nDie Sternwarte Bad Kreuznach lädt ein zum:\n\n## Bundesweiten Astronomietag am Samstag, den 24. März 2018\n\nDer Eintritt ist frei.\n\nDer Astronomietag 2018 steht unter dem Motto:  **„Das geheime Leben der Sterne“**\n\nDer abendliche Sternhimmel bietet dazu Ende März zahlreiche Himmelsobjekte, an denen man den Werdegang eines Sterns erläutern kann: von der „Geburt“ in gigantischen Gas- und Staubwolken mit dem Orionnebel als prominentes Beispiel, hin zu den „Sternkindergärten“ der offenen Sternhaufen mit den berühmten Plejaden im Stier. Aber auch einzelne Sterne stehen im Fokus, deren unterschiedliche Temperaturen man mit eigenem Auge sehen kann. Und selbst das Ende eines Sterns können die Besucher im Teleskop erfahren: zum Beispiel mit dem Eskimonebel in den Zwillingen als Vertreter der Planetarischen Nebel und dem Krebsnebel, einem Supernova-Überrest im Stier.\n\nAb **13:00 Uhr** ist das Gelände der Sternwarte auf dem Kuhberg für Besucher geöffnet.\n\nEin ansprechendes Programm wartet auf Sie.  \n- Kurzvorträge zum verschiedenen Themen werden von unseren Referenten vorgetragen\n    - Leben der Sterne\n    - Die Planetariumssoftware „Stellarium“\n    - Die Sonne\n    - Der Mond\n    - Astrofotografie\n    - Worauf ist beim Kauf von einem Teleskop zu achten    \n- Beobachtung der Sonne in verschiedenes Wellenlängen\n- ca. 15:30 Uhr - Raketenstarts auf der benachbarten Drachenwiese - nur bei guten Wetterbedingungen\n- Bei Einbruch der Dunkelheit zeigen wir Ihnen verschiedene Objekte am Sternenhimmel\n- Auf unserer Videowand sehen Sie interessante Beiträge rund um das Thema des Astronomietages\n\nFür das leibliche Wohl ist bestens gesorgt und denken Sie bitte an entsprechende warme Kleidung.\n\nWir freuen uns auf Ihren Besuch.\n\nDas Team der Sternwarte Bad Kreuznach e.V."}, null, {"title": "Blutmond über Bad Kreuznach", "href": "blog/2018/blutmond/", "content": "\n\n## SWR Aktuell vom 28. Juli 2018 um 19:30 Uhr\n\n{{< video beitrag-swr-aktuell.mp4 >}}\n\nMit freundlicher Genehmigung vom [SWR-Fernsehen](https://www.swr.de/swraktuell)  \n![SWR Aktuell](swr-logo.gif)\n\n{{< youtube d4B_-pCzCCk >}}\n\nSchätzungsweise 2.500 interessierte Besucher haben dieses Naturschauspiel mit uns im Bereich des [Vinorant Rosenhof](https://www.vinorant-rosenhof.de/) verfolgt.  \nVielen Dank an [Jens Henkel](http://jhmusic.de/) für dieses Video.\n\n\n## Mondfinsternis wird zum Volksfest – 2000 Besucher folgen der Einladung der Sternwarte Bad Kreuznach\n*Allgemeine Zeitung Bad Kreuznach 30.07.2018*\n\n![Menschenmenge am Vinorant Rosenhof](menschenmenge-2.jpg)  \nAuf den Stoppelfeldern rund um den Rosenhof warten die Mondsüchtigen auf das große Himmelsspektakel. Die Veranstalter von der Sternwarte sind völlig überrascht: Mit 2000 Besuchern hatte niemand gerechnet.  \nFoto: Wolfgang Bartels\n\n![Blutmond](blutmond.jpg)  \nEs dauert ein wenig, bis die kupferrote Diva aus dem Dunst herauskommt und auf der großen Bühne des Nachthimmels erscheint.   \nFoto: Wolfgang Bartels  \n\n\n*Von Wolfgang Bartels*\n\nBAD KREUZNACH - Die rote Diva lässt auf sich warten. Zu sehen ist erst einmal gar nichts. Nur ganz langsam schiebt sie sich aus dem Dunstvorhang über dem Horizont heraus auf die große Himmelsbühne. Dafür hat sie ihren kleinen, ebenfalls rot leuchtenden Begleiter schon einmal vorgeschickt. Totale Mondfinsternis mit dem Planeten Mars im Gefolge über den Stoppelfeldern des Rosenbergs im Bad Kreuznacher Süden.\n\nDie Sternwarte Bad Kreuznach hat eingeladen, auf dem Parkplatz der „Vinothek Rosenhof“ den „astronomischen Sommernachtstraum“ mitzuerleben. Doch der Parkplatz erweist sich als viel zu klein, um die Menschenmassen zu fassen. Mit gut 500 Besuchern hat Sternwarten-Chef Bernd Peerdeman gerechnet, am Ende sind es mehr als 2000, die sich mit Decken und Campingstühlen auf den gerade rechtzeitig abgeernteten Feldern niedergelassen haben. Es herrscht regelrechte Volksfeststimmung – und alles wartet auf den Hauptdarsteller. Die Panzerstraße und alle Feldwege ringsum sind zugeparkt. Peerdeman: „Wir hätten nie gedacht, dass es so viele Mondsüchtige gibt. Das hier ist eine absolute Premiere für uns.“\n\n\n### Nächste Finsternis  \nDie nächste totale Mondfinsternis ereignet sich bereits am 21. Januar 2019, wird aber gerade 62 Minuten dauern. Auf eine mit 106 Minuten ähnlich lange Mondfinsternis wie jetzt wird man bis zum 9. Juni 2123 warten müssen. Und der „astronomische Sommernachtstraum“, die Mondfinsternis in Begleitung des Planeten Mars, wird sich erst in 105 000 Jahren wiederholen.\n\nRoman Schneider von der Sternwarte hat ein riesiges Teleskop aufgebaut: Brennweite 1600 Millimeter und eine Öffnung von 35 Zentimetern. Geduldig erklärt er den Gästen, wie das Ding funktioniert. Später, wenn die rote Diva endlich so weit ist, darf jeder mal den vergrößerten Blick auf die Himmelserscheinung riskieren. Sonja Huster aus Nieder-Hilbersheim lagert mit ihrer Familie auf einer Decke: „Unsere sechsjährige Mara interessiert sich für den Mond und die Sterne. Deswegen warten wir begeistert.“ Michael Schmorl aus Bad Kreuznach meint: „Wir haben so etwas noch nie in unserem Leben erlebt und werden das auch nicht mehr erleben. Wir hätten heute Abend auch zu einem Rockkonzert gehen können. Aber wir wollten uns einfach etwas ganz Ruhiges anschauen.“ Sebastian Klein aus Sprendlingen hat seine Fotoausrüstung samt 480-Millimeter-Objektiv und Stativ mitgebracht: „Ich hoffe auf gute Fotos.“\n\nDann, ganz langsam, gibt sich die rote Diva zu erkennen. Sie steht schon ziemlich hoch am Horizont über den Weinbergen, als der Dunst endlich den Blick auf die kupferrote Scheibe des „Blutmonds“ freigibt. In diesem Moment fliegt auch noch die ISS über den Himmel. Winken für unseren Astronauten Alexander Gerst. Doch der hat offenbar Probleme, das Ereignis mit der Kamera zu bannen. Er twittert: „Gerade ein Foto von der Mondfinsternis gemacht. Schwierig einzufangen.“ Dieses Schicksal teilt er mit all den Hobbyfotografen, die auf den Äckern rund um den Rosenhof versuchen, scharfe, große Bilder vom Kupfermond zu bekommen.\n\nSternwarten-Chef Peerdeman erklärt am Teleskop, wie eine Mondfinsternis funktioniert: „Die Erde schiebt sich zwischen Sonne und Mond. Der Schatten, den dabei die Erde wirft, verdunkelt den Mond. Solange der Mond vollständig vom Erdschatten bedeckt wird, herrscht die totale Mondfinsternis.“ Doch ganz verschwindet der Mond nicht: Das Sonnenlicht bricht sich an der Erdatmosphäre: „Die langwelligen Anteile des Lichts lassen den Mond in einem roten Glanz erscheinen.“ Und dann malt sich Peerdeman aus, wie er das Ereignis als Gast auf dem Mond erleben würde: „Von dort würde ich eine Sonnenfinsternis sehen. Die Erde schiebt sich vor die Sonne, und da die Erde von der Atmosphäre umgeben ist, hätte sie einen orange-roten Rand.“ Doch der Sternenfreund ist wie alle anderen der 2000 Besucher auch mit dem Blick von der Erde aus auf die kupferrote Scheibe völlig zufrieden. Langsam, aber sicher, nach langen 103 Minuten totaler Finsternis, wird der Mond wieder gelblich-weiß und beginnt, nach und nach in den gewohnten Farben des Vollmonds zu leuchten."}, null, null, null, null, null, {"title": "Perseidenbeobachtung", "href": "blog/2018/perseidenbeobachtung/", "content": "\n\nAm Samstag, den **11. August 2018** findet wieder die Perseidenbeobachtung statt. Dazu sind Sie recht herzlich eingeladen. Ab **20:30 Uhr** beobachten wir gemeinsam dieses Naturschauspiel auf dem Gelände der Sternwarte Bad Kreuznach.\n\nBitte denken Sie an einen **bequemen Stuhl** und an **warme Kleidung**, denn im August können die Abende schon recht kühl sein.\n\nInformationen zu den [Perseiden](https://de.wikipedia.org/wiki/Perseiden \"Perseiden Wikipedia\") finden Sie auf Wikipedia."}, null, {"title": "Astronomietag am Samstag, den 19. März 2016", "href": "blog/2016/astronomietag/", "content": "\n## Thema: Faszination Mond - Die lange Nacht mit Luna\n\nBesuchen Sie uns ab 14:00 Uhr auf dem Gelände der Sternwarte. Erleben Sie mit uns den faszinierenden Mond, der an diesem Tag in der zunehmenden Phase ist und vier Tage später die Vollmondphase erreicht. Er ist daher besonders gut mit bloßem Auge, Fernglas und Teleskop zu beobachten.\n\n-   Mondaufgang: 14:44 Uhr\n-   Monduntergang: 04:31 Uhr\n-   Beleuchtung des Mondes: 87,31%\n-   Mondalter: 10 Tage und 16 Stunden\n\nDer Mond ist also die ganze Nacht über zu beobachten. Wenn Sie möchten, können Sie ihr eigenes Fernglas mitbringen.\n\nWir haben wieder einiges für Sie vorbereitet. Kurzvorträge über den Mond und die verschiedensten astronomischen Themen erwarten Sie.  \n\nSie sind herzlich eingeladen und willkommen!  \nFür Ihr leibliches Wohl ist ebenfalls bestens gesorgt."}, {"title": "Riesenvollmond am 14. November 2016", "href": "blog/2016/riesenvollmond/", "content": "\n## Größter Vollmond seit mehr als 68 Jahren\n\nDer Mond - direkter Nachbar der Erde. Schon immer hat der Mond die Blicke des Menschen auf sich gezogen. Besonders bei Vollmond.  \nAm 14. November erwartet uns wieder ein besonderes Ereignis. Einen so genannten \"Riesenvollmond\", der besonders groß erscheint.\n\nDie mittlere Entfernung zwischen dem Erde-Mond-System beträgt rund 384.000 km. Mit nur 356.510 km Abstand ist er der Erde an diesem Tag so nahe, dass wir einen \"Riesenvollmond\" sehen können. Der scheinbare Durchmesser des Mondes beträgt normalerweise 30‘ (Bogensekunden). Aufgrund des geringen Abstands zur Erde beträgt der Durchmesser am 14. November 33,5057‘. Damit erscheint er ca. 14% größer und ca. 30% heller.  \n\nDer letzte größere Vollmond war am 26.01.1948; der nächste - noch größere - \"Riesenvollmond\" ist erst am 25.11.2034 zu sehen. Dann beträgt der scheinbare Durchmesser 34,02‘.\n\n"}, null, null, {"title": "Merkurtransit am Montag, den 09. Mai 2016", "href": "blog/2016/merkurtransit/", "content": "\nSeien Sie als Gast herzlich willkommen und beobachten Sie mit uns dieses Naturschauspiel. Von 13:12 Uhr bis 20:40 Uhr überquert der sonnennächste Planet Merkur die Sonnenscheibe. Um ca. 20:20 Uhr wird die Sonne von den Bäumen auf dem Gelände der Sternwarte verdeckt sein.\n\nEin Merkur-Transit ist relativ selten, wenn man einberechnet, dass Merkur ca. alle 116 Tage zwischen Sonne und Erde hindurchzieht. Meist verfehlt er dabei die Sonnenscheibe und wandert oberhalb oder unterhalb an der Sonne vorbei. Ein Transit, also ein Überqueren der Sonnenscheibe, findet in unregelmäßigen Abständen von 3,5 bis 13 Jahren statt.  \n  \nMit bloßem Auge (natürlich durch eine Sonnenfinsternisbrille geschützt) ist der kleine Merkur nicht auszumachen. Wir bieten Ihnen diesen Anblick durch unsere Teleskope, die selbstverständlich entsprechende Sonnenschutzfilter aufweisen.  \n  \nDer nächste Merkurtransit wird erst am 11. November 2019 stattfinden. Dann schiebt sich der Merkur um 13:34 Uhr MEZ vor die Sonne und ist um 19:04 Uhr MEZ ausgetreten. Weitere Merkurtransite: 13. November 2032, 07. November 2039 und 07. Mai 2049.\n  \nDen Merkurtransit kann man überall dort sehen, wo während des Verlaufs gerade die Sonne scheint. Im Mai befindet sie sich in Mitteleuropa für rund 15 Stunden über dem Horizont, im November sind es nur ca. 9 Stunden."}, null, {"title": "Perseidenbeobachtung", "href": "blog/2016/perseidenbeobachtung/", "content": "\nAm Freitag, den **12. August 2016** findet wieder die Perseidenbeobachtung statt. Dazu sind Sie recht herzlich eingeladen. Ab **19:00 Uhr** beobachten wir gemeinsam dieses Naturschauspiel auf dem Gelände der Sternwarte Bad Kreuznach. \n\nBitte denken Sie an einen **bequemen Stuhl** und an **warme Kleidung**, denn im August können die Abende schon recht kühl sein. \n\n"}, null, {"title": "Aldebaranbedeckung durch den Mond", "href": "blog/2016/aldebaranbedeckung-durch-den-mond/", "content": "\n\nAldebaranbedeckung durch den Mond am 23.12.2015 von 19:10 Uhr bis 20:15 Uhr.\nBeobachtungsort: Sternwarte Bad Kreuznach\n\n{{< fullBleedImage src=\"aldebaran-bedeckung-umkringelt.jpg\" alt=\"aldebaran-bedeckung-umkringelt.jpg\">}}\n\nCamera:\n*   Canon EOS 600D\n*   1/60 sek\n*   ISO 100\n\nTeleskop:\n*   Vixen Flourite - APO-FL-S 90 - 810 - f/9"}, null, {"title": "Galerie", "href": "galerie/_index", "content": "\n"}, {"title": "Kontakt", "href": "infos/kontakt", "content": "\n\n# Todo:\n- Erste Anlaufstelle sollte die E-Mail-Adresse sein.\n- Erst danach den Hinweise auf die Telefonnummer des ersten Vorsitzenden machen.\n- Personen nur noch mit Namen und Funktion im Verein selbst erwähnen, nicht detaillierter!\n\n[info@sternwarte-kreuznach.de](mailto:info@sternwarte-kreuznach.de)\n\n**1.Vorsitzender:**  \nBernd Peerdeman  \n0671 - 6 24 33\n\n**2.Vorsitzender:**  \nRoland Zahn  \n06133 - 92 55 92\n\n**Schriftführer:**  \nArtur Kappesser\n\n**Kassenwart:**  \nReinhold Frey\n\n**Beisitzer:**  \nThorsten Baumgardt  \n06701 - 71 28\n\n## Bankverbindung:\nSparkasse Rhein-Nahe  \nIBAN: DE34 5605 0180 0000 0443 21  \nBIC: MALADE51KRE  \n\n## Adresse:\nAn der Sternwarte 2  \n55543 Bad Kreuznach\n\n### Postanschrift:\nSternwarte Bad Kreuznach e. V.  \nc/o Bernd Peerdeman  \nKönigsberger Straße 21 a  \n55543 Bad Kreuznach"}, {"title": "Partnervereine", "href": "infos/partnervereine", "content": "\n(Diese Seite wird entfernt werden)\n\n- Gehört eher in die Fußzeile (über [astronomie-mitte](http://astronomie-mitte.de/))\n\n"}, {"title": "VHS-Vorträge", "href": "infos/vortraege", "content": "\n\n## Allgemeines zu VHS-Vorträgen\n- Der Allgemeinheit die Astronomie näher bringen.\n- Möglichkeiten zur Diskussion über aktuelle astronomiebezogene Themen anregen.\n- Hier noch Bilder vom Vortragsgebäude einfügen.\n\n### VHS\n- VHS: Was ist das?\n- Warum arbeiten wir mit denen zusammen?\n\n### Nachthimmel nach dem Vortrag\n- Da die Vorträge immer zu recht später Stunde stattfinden, ist es vor allem in den Wintermonaten nach Ende des Vortrags schon dunkel. Wir können dann, wenn Interesse besteht, die Sternwarte betreten und die Instrumente begutachten. Wenn das Wetter es zulässt können die verschiedenen Objekte am Nachthimmel begutachtet werden.\n\n## Zeiten, Termine, etc.\n- Wann finden die Vorträge statt?\n- Wo finden die Vorträge statt?\n- Rechtzeitig da sein.\n- Sollten keine Plätze mehr verfügbar sein, werden wir versuchen den Vortrag an einem anderen Tag zu wiederholen. Informationen dazu finden Sie hier auf der Website oder auf unserer Facebookseite.\n\n## Bezahlungsmöglichkeiten\n- Preis\n- Ermäßigungen (wer kann die Ermäßigungen in Anspruch nehmen?)\n- Abendkasse\n- Kein Vorverkauf\n- Keine Reservierung\n\n## Weitere Überlegungen\n- Anfahrt\n- Parken?\n"}, {"title": "Öffnungszeiten", "href": "infos/oeffnungszeiten", "content": "\n\n## Vereinsabend\n\nFreitags ab 19:00 Uhr\n\nBesucher sind recht herzlich willkommen. Der Eintritt ist frei!\n\nKontaktieren Sie uns bitte vorher per Mail, denn wir möchten nicht, dass Sie vor verschlossenen Türen stehen.\n\n## Sonnenbeobachtung\n\nJeden Sonntag von 10:30 bis 13:00 Uhr\n\n**Von Oktober bis einschließlich Februar: Nur jeden zweiten und vierten Sonntag**\n\n[Weitere Informationen zur Sonnenbeobachtung](/ueber-uns/sonnenbeobachtung)\n\n## VHS-Vorträge\n\nJeden letzten Freitag im Monat um 20:00 Uhr\n\nAnschließend gibt es, sofern es das Wetter zulässt, die Möglichkeit zur Beobachtung verschiedenster Himmelskörper durch unsere Instrumente.\n\nZu den aktuellen VHS-Vorträgen\n\n## Jugendgruppe\n\nJeden zweiten und vierten Samstag im Monat um 16:00 Uhr (außer in den Schulferien)\n\nWeitere Informationen zur Jugendgruppe"}, {"title": "Sponsoren", "href": "infos/sponsoren", "content": "\n(Diese Seite wird entfernt werden)\n\n"}, {"title": "Downloads", "href": "infos/downloads", "content": "\n"}, {"title": "Links", "href": "infos/links", "content": "\n## Todo (Wenn wir überhaupt diese Seite behalten): \n- Haftungsausschluss: Bitte beachten Sie, dass wir trotz sorgfältiger inhaltlicher Kontrolle keine Haftung für die Inhalte externer Links übernehmen. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.\nSämtliche Links stellen zudem nur eine Auswahl dar; es wird kein Anspruch auf Vollständigkeit erhoben. (Kopiert von der Sternwarte München - nicht so benutzen.)\n- Stellarium etwas größer ausweisen, sehr wichtig!\n- \n"}, {"title": "Anfahrt", "href": "infos/anfahrt", "content": "\n## Todo:\n- Karte\n- Interaktive Karten nur als Link, nicht direkt eingebunden.\n- Schriftliche Beschreibung:\n    - Waldweg, dann Vitrine links neben einem Stahltor. Da rein.\n- Möglichkeit über öffentliche Verkehrsmittel (?)\n- \n"}]